{"i": 1, "am": 2, "not": 3, "sure": 4, "what": 5, "that": 6, "means": 7, ".": 8, "//START//": 9, "are": 10, "you": 11, "a": 12, "bot": 13, "?": 14, "//END//": 15, "yes": 16, "party": 17, "planner": 18, "nice": 19, "bye": 20, "great": 21, ",": 22, "just": 23, "got": 24, "back": 25, "from": 26, "run": 27, "do": 28, "want": 29, "to": 30, "be": 31, "in": 32, "the": 33, "future": 34, "music": 35, "artist": 36, "love": 37, "me": 38, "too": 39, "country": 40, "singer": 41, "it": 42, "is": 43, "indecent": 44, "stupped": 45, "live": 46, "small": 47, "town": 48, "so": 49, "good": 50, "like": 51, "nature": 52, "and": 53, "our": 54, "horses": 55, "hello": 56, "!": 57, "how": 58, "your": 59, "day": 60, "going": 61, "yours": 62, "listen": 63, "play": 64, "sports": 65, "must": 66, "away": 67, "nurse": 68, "have": 69, "television": 70, "eat": 71, "out": 72, "meat": 73, "before": 74, "car": 75, "drive": 76, "honda": 77, "civic": 78, "very": 79, "experienced": 80, "person": 81, "shit": 82, "doing": 83, "well": 84, "21": 85, "with": 86, "my": 87, "husband": 88, "old": 89, "hi": 90, "mean": 91, "retired": 92, "now": 93, "whats": 94, "about": 95, "favorite": 96, "bands": 97, "go": 98, "elementary": 99, "school": 100, "why": 101, "sounds": 102, "interesting": 103, "fan": 104, "of": 105, "women": 106, "better": 107, "...": 108, "see": 109, ":": 110, "hug": 111, "hows": 112, "everything": 113, "high": 114, "student": 115, "superpowers": 116, "beer": 117, "cars": 118, "playing": 119, "games": 120, "work": 121, "bank": 122, "really": 123, "30s": 124, "34": 125, "yeah": 126, "told": 127, "already": 128, "fine": 129, "army": 130, "funny": 131, ")": 132, "ok": 133, "for": 134, "living": 135, "city": 136, "or": 137, "countryside": 138, "worse": 139, "than": 140, "wife": 141, "united": 142, "states": 143, "been": 144, "china": 145, "22": 146, "programmer": 147, "oh": 148, "hard": 149, "all": 150, "kinds": 151, "can": 152, "recommend": 153, "some": 154, "married": 155, "any": 156, "kids": 157, "know": 158, "say": 159, "something": 160, "spanish": 161, "because": 162, "food": 163, "ahahah": 164, "runner": 165, "champion": 166, "read": 167, "pizza": 168, "computer": 169, "hear": 170, "ani": 171, "amals": 172, "hobbies": 173, "no": 174, "india": 175, "never": 176, "there": 177, "pool": 178, "right": 179, "big": 180, "nfl": 181, "sorry": 182, "should": 183, "but": 184, "facebook": 185, "helping": 186, "job": 187, "where": 188, "biking": 189, "ride": 190, "bike": 191, "gym": 192, "wow": 193, "thats": 194, "amazing": 195, "long": 196, "guys": 197, "together": 198, "twenty": 199, "five": 200, "years": 201, "four": 202, "children": 203, "today": 204, "which": 205, "one": 206, "lot": 207, "dogs": 208, "this": 209, "stupid": 210, "here": 211, "without": 212, "parents": 213, "hmm": 214, "24": 215, "hey": 216, "up": 217, "yo": 218, "life": 219, "cheeseburgers": 220, "they": 221, "bum": 222, "lol": 223, "kidding": 224, "cool": 225, "midwest": 226, "drink": 227, "much": 228, "fast": 229, "healthy": 230, "guitar": 231, "band": 232, "make": 233, "clothes": 234, "college": 235, "hobby": 236, "medalist": 237, "olympian": 238, "fun": 239, "talk": 240, "u": 241, "later": 242, "thanks": 243, "recovering": 244, "alcoholic": 245, "name": 246, "alright": 247, "mate": 248, "ti": 249, "ame": 250, "give": 251, "5": 252, "stars": 253, "beach": 254, "kayaking": 255, "librarian": 256, "m": 257, "anything": 258, "neither": 259, "teacher": 260, "okay": 261, "exercise": 262, "often": 263, "try": 264, "stay": 265, "little": 266, "tired": 267, "spiderman": 268, "remember": 269, "when": 270, "first": 271, "came": 272, "allergic": 273, "sun": 274, "fresh": 275, "alcohol": 276, "looking": 277, "new": 278, "lost": 279, "disabled": 280, "girl": 281, "who": 282, "dog": 283, "concerts": 284, "color": 285, "blue": 286, "reminds": 287, "summer": 288, "alone": 289, "mine": 290, "fancy": 291, "tea": 292, "sad": 293, "dude": 294, "hiya": 295, "tennis": 296, "did": 297, "die": 298, "garden": 299, "only": 300, "usa": 301, "man": 302, "best": 303, "raised": 304, "still": 305, "choice": 306, "feel": 307, "think": 308, "doctor": 309, "er": 310, "was": 311, "dance": 312, "glass": 313, "wine": 314, "every": 315, "night": 316, "stress": 317, "as": 318, "special": 319, "moonlight": 320, "during": 321, "dancing": 322, "them": 323, "family": 324, "swi": 325, "40": 326, "child": 327, "hike": 328, "siblings": 329, "understand": 330, "pets": 331, "truck": 332, "tell": 333, "yourself": 334, "get": 335, "along": 336, "mom": 337, "dad": 338, "other": 339, "creepy": 340, "draw": 341, "two": 342, "super": 343, "power": 344, "find": 345, "don": 346, "t": 347, "money": 348, "basketball": 349, "game": 350, "getting": 351, "spring": 352, "eating": 353, "friends": 354, "on": 355, "weekends": 356, "darling": 357, "feeding": 358, "pet": 359, "turtles": 360, "ask": 361, "questions": 362, "idea": 363, "bored": 364, "talking": 365, "purple": 366, "navy": 367, "were": 368, "we": 369, "again": 370, "13": 371, "then": 372, "alive": 373, "cook": 374, "horror": 375, "movies": 376, "into": 377, "book": 378, "please": 379, "chicago": 380, "many": 381, "construction": 382, "worker": 383, "said": 384, "thief": 385, "banker": 386, "black": 387, "boring": 388, "its": 389, "enjoy": 390, "society": 391, "hanging": 392, "brother": 393, "walk": 394, "suburbs": 395, "florida": 396, "volunteer": 397, "goodbye": 398, "home": 399, "would": 400, "around": 401, "bit": 402, "currently": 403, "jobs": 404, "farmer": 405, "also": 406, "study": 407, "languages": 408, "fish": 409, "chips": 410, "pregnant": 411, "manager": 412, "local": 413, "alabama": 414, "chef": 415, "will": 416, "someone": 417, "song": 418, "metallica": 419, "beatles": 420, "russia": 421, "nyc": 422, "rainbow": 423, "hair": 424, "random": 425, "true": 426, "visited": 427, "her": 428, "shows": 429, "industrial": 430, "engineer": 431, "american": 432, "football": 433, "team": 434, "let": 435, "huge": 436, "reader": 437, "able": 438, "born": 439, "mechanic": 440, "rock": 441, "cli": 442, "ambing": 443, "example": 444, "waitress": 445, "at": 446, "bar": 447, "nights": 448, "single": 449, "mother": 450, "hockey": 451, "disney": 452, "world": 453, "year": 454, "character": 455, "mickey": 456, "mouse": 457, "shopping": 458, "same": 459, "taking": 460, "class": 461, "broke": 462, "girlfriend": 463, "strange": 464, "hm": 465, "maybe": 466, "chat": 467, "ive": 468, "27": 469, "water": 470, "confused": 471, "more": 472, "history": 473, "major": 474, "hobbie": 475, "awesome": 476, "books": 477, "spare": 478, "thing": 479, "hot": 480, "cheese": 481, "else": 482, "writer": 483, "riding": 484, "help": 485, "motorbike": 486, "driving": 487, "dreaming": 488, "seems": 489, "correct": 490, "answer": 491, "helmet": 492, "hats": 493, "moscow": 494, "race": 495, "does": 496, "sense": 497, "bro": 498, "adore": 499, "being": 500, "hate": 501, "running": 502, "sit": 503, "video": 504, "education": 505, "olives": 506, "25": 507, "either": 508, "cookies": 509, "english": 510, "gitar": 511, "diet": 512, "instruments": 513, "working": 514, "homebody": 515, "shop": 516, "finance": 517, "travel": 518, "an": 519, "amal": 520, "activist": 521, "reading": 522, "1984": 523, "attractive": 524, "half": 525, "take": 526, "care": 527, "has": 528, "internet": 529, "come": 530, "lets": 531, "using": 532, "use": 533, "science": 534, "``": 535, "language": 536, "yup": 537, "cooking": 538, "dinner": 539, "woman": 540, "possible": 541, "s": 542, "names": 543, ">": 544, "down": 545, "guess": 546, "problem": 547, "thx": 548, "watching": 549, "thrones": 550, "meet": 551, "season": 552, "driver": 553, "biggest": 554, "lie": 555, "ever": 556, "heard": 557, "chicken": 558, "deal": 559, "electric": 560, "slave": 561, "nothing": 562, "lovely": 563, "dont": 564, "place": 565, "surf": 566, "coffee": 567, "miss": 568, "thinking": 569, "heart": 570, "brown": 571, "eyes": 572, "saying": 573, "burger": 574, "eater": 575, "studying": 576, "happy": 577, "if": 578, "familiar": 579, "persons": 580, "mountains": 581, "red": 582, "nope": 583, "human": 584, "poor": 585, "insurance": 586, "business": 587, "subject": 588, "robots": 589, "idiot": 590, "while": 591, "always": 592, "done": 593, "audition": 594, "instrument": 595, "fu": 596, "start": 597, "most": 598, "question": 599, "teaching": 600, "finished": 601, "haha": 602, "actually": 603, "since": 604, "moved": 605, "south": 606, "regularly": 607, "youtube": 608, "videos": 609, "watch": 610, "kind": 611, "custodian": 612, "both": 613, "men": 614, "michigan": 615, "colorado": 616, "made": 617, "three": 618, "havent": 619, "3": 620, "likely": 621, "honestly": 622, "met": 623, "celebrity": 624, "wrestler": 625, "call": 626, "steady": 627, "relationship": 628, "britney": 629, "spears": 630, "connection": 631, "recluse": 632, "paul": 633, "speak": 634, "middle": 635, "whole": 636, "boy": 637, "tried": 638, "poet": 639, "cats": 640, "2": 641, "smart": 642, "everyday": 643, "shelter": 644, "need": 645, "rap": 646, "religious": 647, "broken": 648, "arm": 649, "cow": 650, "'s": 651, "kate": 652, "morning": 653, "forget": 654, "news": 655, "matter": 656, "fact": 657, "musician": 658, "especially": 659, "bee": 660, "definitely": 661, "bone": 662, "body": 663, "piercings": 664, "vegan": 665, "anyone": 666, "lonely": 667, "thank": 668, "juvenile": 669, "detention": 670, "center": 671, "cloud": 672, "outstanding": 673, "asked": 674, "bmw": 675, "age": 676, "movie": 677, "stole": 678, "moment": 679, "plumber": 680, "art": 681, "surprised": 682, "by": 683, "forever": 684, "cut": 685, "profession": 686, "coming": 687, "ford": 688, "mustang": 689, "own": 690, "rolls": 691, "royce": 692, "ghost": 693, "barnaby": 694, "york": 695, "male": 696, "female": 697, "player": 698, "even": 699, ";": 700, "sisters": 701, "listening": 702, "hero": 703, "pilot": 704, "uncle": 705, "gamer": 706, "amportant": 707, "kansas": 708, "turkey": 709, "\u00e7orum": 710, "second": 711, "paint": 712, "drinker": 713, "pink": 714, "vintage": 715, "show": 716, "batman": 717, "highly": 718, "chickens": 719, "amming": 720, "afraid": 721, "sli": 722, "types": 723, "things": 724, "except": 725, "wait": 726, "bad": 727, "genre": 728, "she": 729, "glad": 730, "soon": 731, "farm": 732, "flavor": 733, "young": 734, "recently": 735, "fired": 736, "softball": 737, "piano": 738, "sing": 739, "playground": 740, "yea": 741, "field": 742, "stick": 743, "turtle": 744, "named": 745, "tough": 746, "cat": 747, "near": 748, "overweight": 749, "unhappy": 750, "jessie": 751, "vegetarian": 752, "off": 753, "damn": 754, "hmmm": 755, "math": 756, "had": 757, "congrats": 758, "hope": 759, "win": 760, "gay": 761, "religion": 762, "wiccan": 763, "course": 764, "personality": 765, "homeless": 766, "walking": 767, "dead": 768, "talked": 769, "clever": 770, "robot": 771, "close": 772, "rough": 773, "helped": 774, "design": 775, "starcraft": 776, "bob": 777, "voice": 778, "teach": 779, "partner": 780, "found": 781, "makes": 782, "veterinarian": 783, "pity": 784, "though": 785, "documentary": 786, "brothers": 787, "gave": 788, "visit": 789, "lawyer": 790, "mechanical": 791, "grew": 792, "heights": 793, "over": 794, "meant": 795, "house": 796, "george": 797, "ok.": 798, "meditation": 799, "candy": 800, "ice": 801, "cream": 802, "volunteering": 803, "exciting": 804, "scientist": 805, "ny": 806, "sucker": 807, "film": 808, "wish": 809, "didn": 810, "tomorrow": 811, "bake": 812, "pop": 813, "88": 814, "ca": 815, "ones": 816, "allow": 817, "dangerous": 818, "soccer": 819, "coach": 820, "myself": 821, "..": 822, "fishing": 823, "comics": 824, "could": 825, "indeed": 826, "cheerleaders": 827, "60": 828, "pretty": 829, "cos": 830, "songs": 831, "silly": 832, "opinion": 833, "asking": 834, "clowns": 835, "relax": 836, "moon": 837, "dreams": 838, "dream": 839, "people": 840, "happens": 841, "elect": 842, "he": 843, "sucks": 844, "far": 845, "chocolate": 846, "yummy": 847, "micheal": 848, "marathons": 849, "hairdresser": 850, "beautiful": 851, "ya": 852, "quit": 853, "rollercoasters": 854, "door": 855, "salesman": 856, "dealer": 857, "gas": 858, "station": 859, "sweet": 860, "fav": 861, "ur": 862, "hobbys": 863, "yet": 864, "mall": 865, "last": 866, "feeling": 867, "fisherman": 868, "join": 869, "someday": 870, "phone": 871, "yellow": 872, "white": 873, "outdoors": 874, "board": 875, "soup": 876, "kitchen": 877, "d": 878, "besides": 879, "grey": 880, "ocd": 881, "films": 882, "believe": 883, "lover": 884, "alot": 885, "singing": 886, "artificial": 887, "intelligence": 888, "sport": 889, "cali": 890, "write": 891, "nerd": 892, "bother": 893, "wrong": 894, "rural": 895, "farming": 896, "community": 897, "45": 898, "freelancer": 899, "hippie": 900, "greatestt": 901, "adventure": 902, "judge": 903, "intelligent": 904, "way": 905, "bars": 906, "psychology": 907, "mostly": 908, "social": 909, "media": 910, "drinking": 911, "short": 912, "32": 913, "10": 914, "texas": 915, "restaurant": 916, "boys": 917, "us": 918, "youve": 919, "lived": 920, "postal": 921, "service": 922, "overwhelmed": 923, "hours": 924, "week": 925, "canada": 926, "wear": 927, "leather": 928, "gambling": 929, "older": 930, "sister": 931, "training": 932, "instructor": 933, "sell": 934, "classical": 935, "tan": 936, "tanning": 937, "beds": 938, "kindergarten": 939, "hit": 940, "head": 941, "grocery": 942, "store": 943, "end": 944, "busy": 945, "powers": 946, "agree": 947, "paella": 948, "meal": 949, "dr": 950, "pepper": 951, "son": 952, "18": 953, "fruit": 954, "trees": 955, "3000": 956, "birthday": 957, "friend": 958, "fda": 959, "terrified": 960, "became": 961, "ago": 962, "meditate": 963, "move": 964, "illinois": 965, "space": 966, "5cats": 967, "park": 968, "national": 969, "loner": 970, "wealthy": 971, "bankers": 972, "ha": 973, "countries": 974, "depot": 975, "ammer": 976, "planning": 977, "ampressive": 978, "scotland": 979, "economist": 980, "20s": 981, "online": 982, "buy": 983, "shoes": 984, "prefer": 985, "clouds": 986, "green": 987, "kill": 988, "anybody": 989, "cancer": 990, "graduated": 991, "state": 992, "brat": 993, "may": 994, "dolls": 995, "15": 996, "3rd": 997, "grade": 998, "star": 999, "wars": 1000, "professional": 1001, "baker": 1002, "shannon": 1003, "subscribe": 1004, "trucks": 1005, "telling": 1006, "gender": 1007, "tv": 1008, "steve": 1009, "yacht": 1010, "rolling": 1011, "stones": 1012, "concert": 1013, "their": 1014, "re": 1015, "real": 1016, "estate": 1017, "agent": 1018, "terren": 1019, "23": 1020, "paid": 1021, "client": 1022, "web": 1023, "buddhist": 1024, "yep": 1025, "hiking": 1026, "open": 1027, "vacations": 1028, "radar": 1029, "gone": 1030, "tour": 1031, "look": 1032, "shopaholic": 1033, "pro": 1034, "gold": 1035, "medal": 1036, "olympics": 1037, "chatting": 1038, "25.": 1039, "german": 1040, "shepherd": 1041, "lucy": 1042, "marry": 1043, "leaving": 1044, "7": 1045, "90": 1046, "free": 1047, "company": 1048, "collect": 1049, "goes": 1050, "um": 1051, "jokes": 1052, "suppose": 1053, "taylor": 1054, "swift": 1055, "professor": 1056, "change": 1057, "nine": 1058, "bed": 1059, "mexican": 1060, "plans": 1061, "ton": 1062, "hunt": 1063, "worked": 1064, "building": 1065, "houses": 1066, "maintenance": 1067, "greenhouse": 1068, "occupation": 1069, "vet": 1070, "junior": 1071, "mountain": 1072, "dentist": 1073, "sitting": 1074, "steak": 1075, "designed": 1076, "orange": 1077, "late": 1078, "top": 1079, "street": 1080, "trabajo": 1081, "miles": 1082, "marriage": 1083, "inside": 1084, "outside": 1085, "skateboarding": 1086, "kid": 1087, "20": 1088, "recording": 1089, "stop": 1090, "repeating": 1091, "howard": 1092, "information": 1093, "facts": 1094, "waiting": 1095, "complete": 1096, "finish": 1097, "painting": 1098, "suck": 1099, "dick": 1100, "professionally": 1101, "support": 1102, "career": 1103, "choices": 1104, "weather": 1105, "gosh": 1106, "cute": 1107, "duty": 1108, "model": 1109, "italy": 1110, "kingdom": 1111, "16": 1112, "chess": 1113, "sick": 1114, "conversation": 1115, "these": 1116, "days": 1117, "daughter": 1118, "called": 1119, "north": 1120, "someti": 1121, "ames": 1122, "step": 1123, "orioles": 1124, "baseball": 1125, "took": 1126, "rude": 1127, "chilling": 1128, "ex": 1129, "military": 1130, "traveling": 1131, "personal": 1132, "nah": 1133, "thirties": 1134, "such": 1135, "usually": 1136, "6": 1137, "boyfriend": 1138, "joking": 1139, "easy": 1140, "action": 1141, "thought": 1142, "ilike": 1143, "violin": 1144, "pizzas": 1145, "workout": 1146, "rest": 1147, "sir": 1148, "ah": 1149, "his": 1150, "used": 1151, "cards": 1152, "welcome": 1153, "fond": 1154, "fluent": 1155, "french": 1156, "shy": 1157, "3d": 1158, "gardening": 1159, "part": 1160, "california": 1161, "umm": 1162, "comedy": 1163, "fries": 1164, "longer": 1165, "evening": 1166, "studio": 1167, "record": 1168, "everyone": 1169, "winter": 1170, "japan": 1171, "guy": 1172, "computers": 1173, "gorgeous": 1174, "barely": 1175, "recognize": 1176, "proud": 1177, "meeting": 1178, "fiction": 1179, "lessons": 1180, "oo": 1181, "split": 1182, "chopin": 1183, "leave": 1184, "apartment": 1185, "cold": 1186, "fried": 1187, "joke": 1188, "spending": 1189, "common": 1190, "america": 1191, "shower": 1192, "seen": 1193, "total": 1194, "foodie": 1195, "parks": 1196, "nascar": 1197, "newspaper": 1198, "crazy": 1199, "exactly": 1200, "commitment": 1201, "'": 1202, "scorpions": 1203, "seem": 1204, "appreciate": 1205, "buff": 1206, "forest": 1207, "lots": 1208, "writing": 1209, "third": 1210, "coloring": 1211, "relate": 1212, "shoot": 1213, "whom": 1214, "secret": 1215, "duh": 1216, "buying": 1217, "cattle": 1218, "orhun": 1219, "mister": 1220, "putin": 1221, "laugh": 1222, "ahead": 1223, "drawing": 1224, "next": 1225, "software": 1226, "almost": 1227, "everywhere": 1228, "type": 1229, "bookstore": 1230, "full": 1231, "horse": 1232, "housekeeper": 1233, "typical": 1234, "neat": 1235, "quite": 1236, "cake": 1237, "pennsylvania": 1238, "redhead": 1239, "hell": 1240, "hawaii": 1241, "4": 1242, "girls": 1243, "fashion": 1244, "skating": 1245, "trump": 1246, "teachers": 1247, "degree": 1248, "avid": 1249, "kayaker": 1250, "id": 1251, "vacation": 1252, "begin": 1253, "skateboarder": 1254, "bicycle": 1255, "sales": 1256, "spent": 1257, "dye": 1258, "tattoo": 1259, "huh": 1260, "few": 1261, "knew": 1262, "alaska": 1263, "okey": 1264, "twins": 1265, "students": 1266, "kinda": 1267, "addicted": 1268, "oldest": 1269, "explain": 1270, "feels": 1271, "topic": 1272, "war": 1273, "documentaries": 1274, "god": 1275, "france": 1276, "practicing": 1277, "karate": 1278, "fight": 1279, "ready": 1280, "interested": 1281, "bella": 1282, "sleep": 1283, "dear": 1284, "chinese": 1285, "father": 1286, "scary": 1287, "skateboard": 1288, "beat": 1289, "cartoons": 1290, "apples": 1291, "christian": 1292, "spaghetti": 1293, "keep": 1294, "manhattan": 1295, "played": 1296, "mmmm": 1297, "making": 1298, "solid": 1299, "produce": 1300, "producing": 1301, "artists": 1302, "elven": 1303, "plan": 1304, "grow": 1305, "roses": 1306, "selling": 1307, "dragon": 1308, "allergies": 1309, "scared": 1310, "dying": 1311, "si": 1312, "amulation": 1313, "enough": 1314, "lazy": 1315, "blonde": 1316, "skinny": 1317, "jeans": 1318, "early": 1319, "alice": 1320, "twice": 1321, "dark": 1322, "king": 1323, "(": 1324, "jesus": 1325, "repeat": 1326, "word": 1327, "l": 1328, "cable": 1329, "poetry": 1330, "hahah": 1331, "general": 1332, "athlete": 1333, "pardon": 1334, "division": 1335, "left": 1336, "retirement": 1337, "soul": 1338, "weekend": 1339, "adopted": 1340, "office": 1341, "robotcop": 1342, "wants": 1343, "strong": 1344, "100": 1345, "socialize": 1346, "tw": 1347, "cause": 1348, "searching": 1349, "peer": 1350, "summers": 1351, "trying": 1352, "tacos": 1353, "hospital": 1354, "university": 1355, "library": 1356, "veggies": 1357, "choir": 1358, "psychologist": 1359, "accountant": 1360, "umass": 1361, "philosophy": 1362, "donuts": 1363, "growing": 1364, "snakes": 1365, "christopher": 1366, "columbus": 1367, "mini": 1368, "van": 1369, "sound": 1370, "detective": 1371, "original": 1372, "happen": 1373, "penny": 1374, "peace": 1375, "train": 1376, "rather": 1377, "statement": 1378, "might": 1379, "spends": 1380, "nervous": 1381, "track": 1382, "obama": 1383, "farms": 1384, "eh": 1385, "learn": 1386, "law": 1387, "several": 1388, "sunny": 1389, "traveled": 1390, "spain": 1391, "sons": 1392, "yoga": 1393, "tall": 1394, "legs": 1395, "problems": 1396, "become": 1397, "barbie": 1398, "musical": 1399, "pobox": 1400, "famous": 1401, "killing": 1402, "tree": 1403, "lion": 1404, "''": 1405, "totally": 1406, "bus": 1407, "enjoying": 1408, "vanilla": 1409, "worry": 1410, "ivan": 1411, "soldier": 1412, "industry": 1413, "patrick": 1414, "bichon": 1415, "couch": 1416, "potato": 1417, "42": 1418, "month": 1419, "walks": 1420, "jazz": 1421, "works": 1422, "angry": 1423, "understanding": 1424, "assessor": 1425, "zero": 1426, "ooh": 1427, "anyway": 1428, "wonderful": 1429, "curly": 1430, "seriously": 1431, "amagine": 1432, "clean": 1433, "fly": 1434, "passed": 1435, "hip": 1436, "hop": 1437, "spicy": 1438, "normal": 1439, "catch": 1440, "bald": 1441, "genres": 1442, "air": 1443, "fullti": 1444, "pick": 1445, "lose": 1446, "14": 1447, "actor": 1448, "yoy": 1449, "drugs": 1450, "excited": 1451, "tonight": 1452, "belt": 1453, "japanese": 1454, "papaya": 1455, "church": 1456, "liked": 1457, "max": 1458, "breed": 1459, "after": 1460, "crocodile": 1461, "baboon": 1462, "grown": 1463, "survivor": 1464, "nobody": 1465, "tattoos": 1466, "different": 1467, "favorites": 1468, "youre": 1469, "put": 1470, "feet": 1471, "hamburger": 1472, "loves": 1473, "skiddoo": 1474, "happened": 1475, "drums": 1476, "geek": 1477, "younger": 1478, "police": 1479, "hehe": 1480, "aunt": 1481, "stuck": 1482, "months": 1483, "ohh": 1484, "grandma": 1485, "nhl": 1486, "combination": 1487, "skunk": 1488, "whatever": 1489, "mad": 1490, "temperance": 1491, "objects": 1492, "mind": 1493, "russians": 1494, "partly": 1495, "deaf": 1496, "pistachio": 1497, "omnivore": 1498, "aerosmith": 1499, "soda": 1500, "polite": 1501, "seeing": 1502, "twitch": 1503, "streamer": 1504, "programming": 1505, "anyways": 1506, "30": 1507, "clubs": 1508, "pinto": 1509, "picture": 1510, "....": 1511, "couple": 1512, "howdy": 1513, "keys": 1514, "liar": 1515, "junk": 1516, "graphic": 1517, "photos": 1518, "changes": 1519, "share": 1520, "pay": 1521, "motorbikes": 1522, "bots": 1523, "those": 1524, "bummed": 1525, "rain": 1526, "17": 1527, "downtown": 1528, "seattle": 1529, "once": 1530, "radio": 1531, "helps": 1532, "thinks": 1533, "idiots": 1534, "pasta": 1535, "nissan": 1536, "pathfinder": 1537, "native": 1538, "program": 1539, "italian": 1540, "garlic": 1541, "bread": 1542, "19": 1543, "knit": 1544, "knitting": 1545, "zoo": 1546, "snow": 1547, "answered": 1548, "ball": 1549, "area": 1550, "charlie": 1551, "congratulations": 1552, "intrested": 1553, "serious": 1554, "guide": 1555, "museum": 1556, "between": 1557, "gets": 1558, "places": 1559, "group": 1560, "sex": 1561, "league": 1562, "build": 1563, "treadmill": 1564, "rowing": 1565, "machine": 1566, "zitah": 1567, "data": 1568, "phobias": 1569, "dates": 1570, "ohio": 1571, "europe": 1572, "salary": 1573, "classic": 1574, "didnt": 1575, "whoa": 1576, "earlier": 1577, "graduate": 1578, "roll": 1579, "excuse": 1580, "another": 1581, "speaking": 1582, "brain": 1583, "r": 1584, "b": 1585, "cant": 1586, "depressed": 1587, "indian": 1588, "least": 1589, "salads": 1590, "aw": 1591, "light": 1592, "expensive": 1593, "supposed": 1594, "cashier": 1595, "tend": 1596, "ten": 1597, "georgia": 1598, "sitcoms": 1599, "through": 1600, "divorce": 1601, "drummer": 1602, "complicated": 1603, "side": 1604, "mustangs": 1605, "humans": 1606, "lady": 1607, "lyk": 1608, "shut": 1609, "wat": 1610, "voices": 1611, "yesterday": 1612, "12": 1613, "ping": 1614, "pong": 1615, "everybody": 1616, "difficult": 1617, "bought": 1618, "sort": 1619, "brought": 1620, "crochet": 1621, "pare": 1622, "afford": 1623, "rewarding": 1624, "baby": 1625, "delivery": 1626, "self": 1627, "bomb": 1628, "bunch": 1629, "basement": 1630, "skin": 1631, "germany": 1632, "spend": 1633, "factory": 1634, "surfing": 1635, "odd": 1636, "beard": 1637, "large": 1638, "smoke": 1639, "earn": 1640, "distance": 1641, "taught": 1642, "jealous": 1643, "perfect": 1644, "homework": 1645, "health": 1646, "nails": 1647, "comic": 1648, "seven": 1649, "retire": 1650, "camping": 1651, "talented": 1652, "flowers": 1653, "idk": 1654, "says": 1655, "interests": 1656, "traditional": 1657, "having": 1658, "under": 1659, "'ma": 1660, "producer": 1661, "relaxing": 1662, "frozen": 1663, "molly": 1664, "story": 1665, "chilly": 1666, "contry": 1667, "la": 1668, "electrician": 1669, "difference": 1670, "won": 1671, "award": 1672, "speed": 1673, "elderly": 1674, "candles": 1675, "actress": 1676, "watches": 1677, "cry": 1678, "shot": 1679, "foods": 1680, "position": 1681, "travelling": 1682, "warm": 1683, "fields": 1684, "engineering": 1685, "socks": 1686, "novels": 1687, "department": 1688, "carpenter": 1689, "supermarket": 1690, "ill": 1691, "daily": 1692, "extra": 1693, "thumb": 1694, "hand": 1695, "helli": 1696, "saw": 1697, "dancer": 1698, "hang": 1699, "toy": 1700, "lite": 1701, "brite": 1702, "mood": 1703, "colored": 1704, "san": 1705, "francisco": 1706, "translator": 1707, "buddy": 1708, "grilling": 1709, "knowledge": 1710, "fool": 1711, "collector": 1712, "roleplaying": 1713, "events": 1714, "lucky": 1715, "grand": 1716, "likes": 1717, "wedding": 1718, "upset": 1719, "travis": 1720, "scott": 1721, "\u043f\u0440\u0438\u0432\u0435\u0442": 1722, "barre": 1723, "classes": 1724, "moving": 1725, "visiting": 1726, "answering": 1727, "grill": 1728, "woods": 1729, "browsing": 1730, "honest": 1731, "went": 1732, "hated": 1733, "wrote": 1734, "count": 1735, "medicine": 1736, "road": 1737, "fall": 1738, "russian": 1739, "sushi": 1740, "bright": 1741, "unique": 1742, "west": 1743, "senior": 1744, "weird": 1745, "characters": 1746, "main": 1747, "transportation": 1748, "techno": 1749, "fat": 1750, "metal": 1751, "parties": 1752, "bio": 1753, "folk": 1754, "death": 1755, "post": 1756, "trooper": 1757, "1000": 1758, "loving": 1759, "transplant": 1760, "grandchildren": 1761, "colors": 1762, "until": 1763, "ocean": 1764, "reproduce": 1765, "learning": 1766, "30.": 1767, "-": 1768, "lately": 1769, "sold": 1770, "luca": 1771, "painter": 1772, "beloved": 1773, "cheated": 1774, "joe": 1775, "hands": 1776, "coast": 1777, "insane": 1778, "clown": 1779, "posse": 1780, "races": 1781, "toys": 1782, "paris": 1783, "mozart": 1784, "gives": 1785, "\u0433\u044b": 1786, "passion": 1787, "maths": 1788, "smell": 1789, "guessed": 1790, "therapist": 1791, "li": 1792, "obsession": 1793, "pens": 1794, "salad": 1795, "sorts": 1796, "bagels": 1797, "letters": 1798, "london": 1799, "delicious": 1800, "romantic": 1801, "prodigy": 1802, "plays": 1803, "superpower": 1804, "forward": 1805, "sea": 1806, "rhetorical": 1807, "marathon": 1808, "meaning": 1809, "sleeping": 1810, "others": 1811, "amati": 1812, "tech": 1813, "boat": 1814, "pole": 1815, "bet": 1816, "ballet": 1817, "rich": 1818, "collection": 1819, "divorced": 1820, "christmas": 1821, "grandpa": 1822, "needs": 1823, "biology": 1824, "wtf": 1825, "slow": 1826, "compete": 1827, "agility": 1828, "baking": 1829, "ahaha": 1830, "guitars": 1831, "allergy": 1832, "foot": 1833, "six": 1834, "shri": 1835, "amp": 1836, "series": 1837, "market": 1838, "wrestling": 1839, "specific": 1840, "deli": 1841, "employed": 1842, "parts": 1843, "popular": 1844, "x": 1845, "send": 1846, "holy": 1847, "convenience": 1848, "answers": 1849, "gymnastics": 1850, "lift": 1851, "weights": 1852, "greatt": 1853, "blind": 1854, "disneyland": 1855, "luck": 1856, "tho": 1857, "died": 1858, "weed": 1859, "grandmother": 1860, "parker": 1861, "wearing": 1862, "sprite": 1863, "activity": 1864, "nursing": 1865, "sam": 1866, "cities": 1867, "cost": 1868, "number": 1869, "tractor": 1870, "somewhere": 1871, "hummus": 1872, "hungry": 1873, "8": 1874, "photography": 1875, "pictures": 1876, "coincidence": 1877, "available": 1878, "dish": 1879, "ji": 1880, "diamond": 1881, "mma": 1882, "sexy": 1883, "weddings": 1884, "fave": 1885, "silver": 1886, "anywhere": 1887, "shift": 1888, "spot": 1889, "greek": 1890, "cleaning": 1891, "instead": 1892, "80": 1893, "truth": 1894, "sarah": 1895, "depends": 1896, "none": 1897, "raw": 1898, "reason": 1899, "gun": 1900, "feminist": 1901, "\u0131": 1902, "figured": 1903, "finally": 1904, "lunch": 1905, "bring": 1906, "9": 1907, "weight": 1908, "juice": 1909, "absolutely": 1910, "obsessed": 1911, "60years": 1912, "east": 1913, "46": 1914, "77": 1915, "athletic": 1916, "steelers": 1917, "trip": 1918, "fantasize": 1919, "chatbot": 1920, "wisconsin": 1921, "date": 1922, "iceland": 1923, "icelandic": 1924, "editor": 1925, "incorrect": 1926, "keeping": 1927, "holiday": 1928, "pitbull": 1929, "drove": 1930, "hallo": 1931, "kardashions": 1932, "killed": 1933, "lake": 1934, "bullshit": 1935, "hilarious": 1936, "follow": 1937, "runs": 1938, "electronics": 1939, "rocks": 1940, "james": 1941, "terrible": 1942, "phd": 1943, "dyed": 1944, "ski": 1945, "dialog": 1946, "boston": 1947, "organic": 1948, "probably": 1949, "nationality": 1950, "curious": 1951, "exercising": 1952, "president": 1953, "spoken": 1954, "outdoor": 1955, "activities": 1956, "barista": 1957, "psych": 1958, "learned": 1959, "arrogant": 1960, "mention": 1961, "reasons": 1962, "message": 1963, "shawarma": 1964, "addiction": 1965, "hat": 1966, "sky": 1967, "sew": 1968, "kosher": 1969, "bill": 1970, "experience": 1971, "license": 1972, "realy": 1973, "bikes": 1974, "takes": 1975, "ll": 1976, "skate": 1977, "casino": 1978, "collecting": 1979, "thousand": 1980, "accident": 1981, "concerned": 1982, "ii": 1983, "chemistry": 1984, "acara": 1985, "youngest": 1986, "river": 1987, "dances": 1988, "saving": 1989, "turned": 1990, "shape": 1991, "google": 1992, "clear": 1993, "mud": 1994, "brings": 1995, "toyota": 1996, "stuff": 1997, "spiders": 1998, "wonder": 1999, "member": 2000, "jackson": 2001, "blond": 2002, "officer": 2003, "break": 2004, "surgeon": 2005, "bees": 2006, "unemployed": 2007, "due": 2008, "wheel": 2009, "awful": 2010, "nightly": 2011, "app": 2012, "1992": 2013, "rebuilt": 2014, "diesel": 2015, "larry": 2016, "practice": 2017, "taste": 2018, "bubble": 2019, "baths": 2020, "apple": 2021, "studied": 2022, "elvis": 2023, "trauma": 2024, "mystery": 2025, "fear": 2026, "genius": 2027, "10th": 2028, "gerald": 2029, "released": 2030, "started": 2031, "plant": 2032, "dress": 2033, "donate": 2034, "charity": 2035, "australia": 2036, "deathly": 2037, "sunset": 2038, "designer": 2039, "hamburgers": 2040, "youll": 2041, "shipyard": 2042, "conservative": 2043, "blood": 2044, "somalia": 2045, "jello": 2046, "bills": 2047, "lives": 2048, "against": 2049, "explanation": 2050, "chill": 2051, "sweets": 2052, "shepard": 2053, "room": 2054, "household": 2055, "flats": 2056, "ample": 2057, "loved": 2058, "worried": 2059, "escape": 2060, "sixteen": 2061, "mcdonalds": 2062, "marketing": 2063, "exhausting": 2064, "halloween": 2065, "bunny": 2066, "rescue": 2067, "o": 2068, "till": 2069, "iam": 2070, "trust": 2071, "71": 2072, "messages": 2073, "vegetables": 2074, "adorable": 2075, "bird": 2076, "active": 2077, "sara": 2078, "words": 2079, "john": 2080, "29": 2081, "childhood": 2082, "sibling": 2083, "changing": 2084, "planes": 2085, "cop": 2086, "generations": 2087, "control": 2088, "quiet": 2089, "miami": 2090, "curry": 2091, "positive": 2092, "doesn": 2093, "hairs": 2094, "sparkling": 2095, "fantastic": 2096, "blame": 2097, "plants": 2098, "firm": 2099, "expression": 2100, "axerophthol": 2101, "interest": 2102, "guns": 2103, "heck": 2104, "ye": 2105, "holidays": 2106, "burgers": 2107, "fitness": 2108, "pa": 2109, "prius": 2110, "chance": 2111, "honey": 2112, "michael": 2113, "dragons": 2114, "pot": 2115, "regular": 2116, "speaks": 2117, "washington": 2118, "cows": 2119, "keeps": 2120, "theater": 2121, "bathroom": 2122, "omg": 2123, "wanted": 2124, "stunt": 2125, "double": 2126, "shops": 2127, "wide": 2128, "iphone": 2129, "museums": 2130, "david": 2131, "amen": 2132, "ilove": 2133, "arabian": 2134, "husbands": 2135, "pleasure": 2136, "article": 2137, "related": 2138, "rascal": 2139, "lab": 2140, "ho": 2141, "missing": 2142, "flying": 2143, "twin": 2144, "assistant": 2145, "woke": 2146, "stores": 2147, "yuk": 2148, "racing": 2149, "shame": 2150, "low": 2151, "monday": 2152, "wise": 2153, "finding": 2154, "unfortunately": 2155, "afternon": 2156, "avengers": 2157, "ultron": 2158, "mentor": 2159, "siri": 2160, "alexa": 2161, "distant": 2162, "cousin": 2163, "nsa": 2164, "convai": 2165, "created": 2166, "prometheus": 2167, "pcc": 2168, "campus": 2169, "attend": 2170, "attending": 2171, "ugly": 2172, "ninety": 2173, "degrees": 2174, "nicer": 2175, "raining": 2176, "pointless": 2177, "looks": 2178, "clears": 2179, "smells": 2180, "rains": 2181, "perfectly": 2182, "hopefully": 2183, "closer": 2184, "cleaner": 2185, "unpredictable": 2186, "ruin": 2187, "badly": 2188, "constantly": 2189, "sooner": 2190, "predictable": 2191, "easier": 2192, "calling": 2193, "chores": 2194, "hundred": 2195, "apologize": 2196, "describe": 2197, "height": 2198, "noticed": 2199, "bumped": 2200, "prettiest": 2201, "facial": 2202, "features": 2203, "stomach": 2204, "ache": 2205, "stayed": 2206, "bothering": 2207, "promotion": 2208, "deserved": 2209, "boss": 2210, "offered": 2211, "outfit": 2212, "macy": 2213, "chuck": 2214, "taylors": 2215, "forty": 2216, "dollars": 2217, "pair": 2218, "chucks": 2219, "brand": 2220, "picked": 2221, "talent": 2222, "known": 2223, "superbad": 2224, "funniest": 2225, "tears": 2226, "laughing": 2227, "lying": 2228, "instance": 2229, "rb": 2230, "excellent": 2231, "various": 2232, "friday": 2233, "missed": 2234, "score": 2235, "101-98": 2236, "unable": 2237, "intense": 2238, "ended": 2239, "winning": 2240, "victorious": 2241, "final": 2242, "points": 2243, "decided": 2244, "whether": 2245, "assignments": 2246, "attended": 2247, "trouble": 2248, "return": 2249, "favor": 2250, "labor": 2251, "somebody": 2252, "debrah": 2253, "pounds": 2254, "ounces": 2255, "letting": 2256, "switch": 2257, "stopping": 2258, "basically": 2259, "jessica": 2260, "invitation": 2261, "starts": 2262, "clock": 2263, "eight": 2264, "invitations": 2265, "given": 2266, "8:00": 2267, "p.m.": 2268, "p.m": 2269, "throwing": 2270, "realize": 2271, "doubt": 2272, "saturday": 2273, "stand": 2274, "happening": 2275, "hold": 2276, "hoping": 2277, "rush": 2278, "nosey": 2279, "harsh": 2280, "enjoyed": 2281, "loads": 2282, "set": 2283, "pasadena": 2284, "northern": 2285, "southern": 2286, "140,000": 2287, "los": 2288, "angeles": 2289, "million": 2290, "2003": 2291, "wash": 2292, "oil": 2293, "poodle": 2294, "poodles": 2295, "bark": 2296, "watchdogs": 2297, "borrow": 2298, "wallet": 2299, "empty": 2300, "dollar": 2301, "lend": 2302, "drowned": 2303, "lifeguard": 2304, "dive": 2305, "swam": 2306, "anymore": 2307, "fell": 2308, "watched": 2309, "rose": 2310, "parade": 2311, "restaurants": 2312, "schools": 2313, "friendly": 2314, "mattress": 2315, "comfortable": 2316, "toss": 2317, "turn": 2318, "marks": 2319, "arms": 2320, "bites": 2321, "bite": 2322, "bedbugs": 2323, "laptop": 2324, "throw": 2325, "window": 2326, "variety": 2327, "save": 2328, "payment": 2329, "30,000": 2330, "thirty": 2331, "pennies": 2332, "deep": 2333, "bottom": 2334, "ring": 2335, "las": 2336, "vegas": 2337, "each": 2338, "funny-looking": 2339, "dirty": 2340, "wasting": 2341, "mouth": 2342, "cares": 2343, "volume": 2344, "letter": 2345, "envelope": 2346, "sealed": 2347, "stamp": 2348, "stamps": 2349, "drawer": 2350, "yawning": 2351, "sleepy": 2352, "tape": 2353, "recorder": 2354, "rerun": 2355, "asleep": 2356, "minute": 2357, "commercials": 2358, "ends": 2359, "sunday": 2360, "forgot": 2361, "coat": 2362, "tie": 2363, "respect": 2364, "forgive": 2365, "feed": 2366, "meowing": 2367, "themselves": 2368, "rid": 2369, "shaving": 2370, "blade": 2371, "sticks": 2372, "paper": 2373, "percent": 2374, "puppy": 2375, "costs": 2376, "puppies": 2377, "shots": 2378, "eats": 2379, "kittens": 2380, "blacky": 2381, "heaven": 2382, "knows": 2383, "cell": 2384, "buried": 2385, "battery": 2386, "dies": 2387, "thirteenth": 2388, "unlucky": 2389, "hotel": 2390, "mistake": 2391, "floor": 2392, "lesson": 2393, "prove": 2394, "mcdonald": 2395, "reservation": 2396, "hassle": 2397, "hurt": 2398, "drop": 2399, "ripe": 2400, "thrift": 2401, "price": 2402, "cents": 2403, "44": 2404, "mail": 2405, "complain": 2406, "button": 2407, "shirt": 2408, "pant": 2409, "cuffs": 2410, "shirts": 2411, "looked": 2412, "mirror": 2413, "laundry": 2414, "washed": 2415, "sheets": 2416, "towels": 2417, "pillowcases": 2418, "pillows": 2419, "dry": 2420, "dryer": 2421, "dried": 2422, "folded": 2423, "current": 2424, "tax": 2425, "cuts": 2426, "fridge": 2427, "oranges": 2428, "tasty": 2429, "sandwich": 2430, "ham": 2431, "cabinet": 2432, "mustard": 2433, "pickle": 2434, "bath": 2435, "smelled": 2436, "perfume": 2437, "screen": 2438, "crashed": 2439, "files": 2440, "hp": 2441, "85": 2442, "plus": 2443, "installation": 2444, "remove": 2445, "replace": 2446, "screws": 2447, "paying": 2448, "crashes": 2449, "email": 2450, "address": 2451, "bluedog123": 2452, "incomplete": 2453, "mailing": 2454, "456": 2455, "cherry": 2456, "91170": 2457, "nap": 2458, "unplug": 2459, "wake": 2460, "hour": 2461, "6:00": 2462, "awake": 2463, "nose": 2464, "funeral": 2465, "speech": 2466, "minutes": 2467, "yikes": 2468, "noise": 2469, "blow": 2470, "elephant": 2471, "twenty-five": 2472, "cheat": 2473, "poke": 2474, "chop": 2475, "toes": 2476, "jerks": 2477, "yell": 2478, "yelling": 2479, "form": 2480, "mi": 2481, "stands": 2482, "initial": 2483, "mm": 2484, "numbers": 2485, "print": 2486, "clearly": 2487, "fill": 2488, "bubbles": 2489, "completely": 2490, "drag": 2491, "gray": 2492, "wet": 2493, "umbrella": 2494, "non": 2495, "hotter": 2496, "heat": 2497, "conditioner": 2498, "repairman": 2499, "comes": 2500, "snowman": 2501, "withdraw": 2502, "atm": 2503, "automatic": 2504, "teller": 2505, "insert": 2506, "debit": 2507, "card": 2508, "bin": 2509, "front": 2510, "recycle": 2511, "nation": 2512, "switching": 2513, "digital": 2514, "converter": 2515, "120": 2516, "13-inch": 2517, "channels": 2518, "plane": 2519, "robber": 2520, "reporting": 2521, "robbery": 2522, "racist": 2523, "wipe": 2524, "sleeve": 2525, "tissue": 2526, "sleeves": 2527, "tissues": 2528, "daddy": 2529, "mommy": 2530, "responsibility": 2531, "differently": 2532, "picasso": 2533, "painted": 2534, "point": 2535, "powerful": 2536, "drug": 2537, "cigarettes": 2538, "pants": 2539, "hole": 2540, "pocket": 2541, "carry": 2542, "pen": 2543, "onto": 2544, "shoe": 2545, "sharp": 2546, "knife": 2547, "carries": 2548, "cri": 2549, "aminals": 2550, "fix": 2551, "iron-on": 2552, "patch": 2553, "ear": 2554, "ahora": 2555, "april": 2556, "anniversary": 2557, "earth": 2558, "yearly": 2559, "reminder": 2560, "planet": 2561, "reuse": 2562, "poems": 2563, "rhyme": 2564, "buckle": 2565, "shakespeare": 2566, "average": 2567, "iq": 2568, "test": 2569, "ridiculous": 2570, "pass": 2571, "lead": 2572, "court": 2573, "bull": 2574, "chased": 2575, "octo-mom": 2576, "avoid": 2577, "cremated": 2578, "coffin": 2579, "wiped": 2580, "carpet": 2581, "shoesthey": 2582, "vacuum": 2583, "dries": 2584, "careful": 2585, "flag": 2586, "flags": 2587, "stripes": 2588, "watered": 2589, "vacuumed": 2590, "entire": 2591, "calls": 2592, "classmates": 2593, "check": 2594, "pockets": 2595, "checked": 2596, "desk": 2597, "gravity": 2598, "force": 2599, "pulls": 2600, "float": 2601, "balloon": 2602, "eye": 2603, "prescription": 2604, "glasses": 2605, "appointment": 2606, "pages": 2607, "pencils": 2608, "notebook": 2609, "calculator": 2610, "permit": 2611, "calculators": 2612, "dictionary": 2613, "classroom": 2614, "magazine": 2615, "subscribed": 2616, "50": 2617, "political": 2618, "sale": 2619, "reviews": 2620, "section": 2621, "subscription": 2622, "canceled": 2623, "magazines": 2624, "ink": 2625, "shake": 2626, "shook": 2627, "rules": 2628, "joining": 2629, "parking": 2630, "ampossible": 2631, "yelled": 2632, "rooms": 2633, "thieves": 2634, "belongings": 2635, "backpack": 2636, "safe": 2637, "add": 2638, "pray": 2639, "occasionally": 2640, "prayers": 2641, "tests": 2642, "cops": 2643, "fire": 2644, "nearby": 2645, "dial": 2646, "911": 2647, "seats": 2648, "windows": 2649, "wipes": 2650, "seat": 2651, "faster": 2652, "buses": 2653, "crowded": 2654, "aisle": 2655, "unsafe": 2656, "rob": 2657, "tires": 2658, "eleven": 2659, "fair": 2660, "ticket": 2661, "crossing": 2662, "crosswalk": 2663, "blinking": 2664, "140": 2665, "amit": 2666, "65": 2667, "75": 2668, "stops": 2669, "fastest": 2670, "flat": 2671, "hurry": 2672, "drunks": 2673, "caused": 2674, "accidents": 2675, "cadillac": 2676, "luxury": 2677, "camera": 2678, "explode": 2679, "bumps": 2680, "exit": 2681, "parked": 2682, "steal": 2683, "towed": 2684, "traffic": 2685, "2:00": 2686, "4:00": 2687, "a.m.": 2688, "a.m": 2689, "honk": 2690, "horn": 2691, "bucket": 2692, "rinse": 2693, "scrub": 2694, "sponge": 2695, "soap": 2696, "towel": 2697, "windy": 2698, "wind": 2699, "drivers": 2700, "blows": 2701, "damage": 2702, "pull": 2703, "birds": 2704, "stone": 2705, "line": 2706, "left-turn": 2707, "arrow": 2708, "lane": 2709, "straight": 2710, "u-turn": 2711, "quicker": 2712, "cheap": 2713, "1,000": 2714, "reliable": 2715, "mileage": 2716, "owned": 2717, "registration": 2718, "pulled": 2719, "rolled": 2720, "sign": 2721, "stopped": 2722, "attitude": 2723, "140.": 2724, "speeding": 2725, "jaywalking": 2726, "entered": 2727, "witness": 2728, "usc": 2729, "ran": 2730, "landed": 2731, "hood": 2732, "dent": 2733, "carts": 2734, "saved": 2735, "150": 2736, "titanic": 2737, "twelve": 2738, "dvd": 2739, "poker": 2740, "tens": 2741, "players": 2742, "licks": 2743, "lips": 2744, "wins": 2745, "drives": 2746, "quietly": 2747, "loud": 2748, "remind": 2749, "radios": 2750, "neighbors": 2751, "lotto": 2752, "chances": 2753, "rained": 2754, "rainstorm": 2755, "dome": 2756, "bitter": 2757, "sugar": 2758, "cap": 2759, "jacket": 2760, "gloves": 2761, "case": 2762, "colder": 2763, "glove": 2764, "warmer": 2765, "chase": 2766, "per": 2767, "slowing": 2768, "sofa": 2769, "pipe": 2770, "weatherman": 2771, "tells": 2772, "temperature": 2773, "fighting": 2774, "reporters": 2775, "stood": 2776, "wall": 2777, "felt": 2778, "crowds": 2779, "starbucks": 2780, "easter": 2781, "15,000": 2782, "wheelchairs": 2783, "1": 2784, "actors": 2785, "curse": 2786, "violence": 2787, "pbs": 2788, "public": 2789, "broadcasting": 2790, "system": 2791, "puts": 2792, "follows": 2793, "sewing": 2794, "adding": 2795, "offer": 2796, "judy": 2797, "lawsuits": 2798, "seller": 2799, "buyer": 2800, "singers": 2801, "cd": 2802, "cds": 2803, "stations": 2804, "occur": 2805, "signal": 2806, "channel": 2807, "rabbit": 2808, "ears": 2809, "antenna": 2810, "uh-oh": 2811, "snails": 2812, "cat-eyes": 2813, "sight": 2814, "caught": 2815, "boobs": 2816, "club": 2817, "pleasant": 2818, "worst": 2819, "taxi": 2820, "act": 2821, "dating": 2822, "furthest": 2823, "laughed": 2824, "good-looking": 2825, "good-smelling": 2826, "sensitive": 2827, "odors": 2828, "whenever": 2829, "sneak": 2830, "cigarette": 2831, "stink": 2832, "apply": 2833, "customs": 2834, "reservations": 2835, "slowest": 2836, "workers": 2837, "tomato": 2838, "tasted": 2839, "lemon": 2840, "butter": 2841, "bacon": 2842, "sandwiches": 2843, "toast": 2844, "pickles": 2845, "rice": 2846, "waiter": 2847, "ideas": 2848, "fingernails": 2849, "disgusting": 2850, "poured": 2851, "yuck": 2852, "cooks": 2853, "tables": 2854, "chairs": 2855, "silverware": 2856, "passes": 2857, "inspection": 2858, "forgetting": 2859, "examine": 2860, "order": 2861, "drinks": 2862, "ammediately": 2863, "table": 2864, "andy": 2865, "warhol": 2866, "worth": 2867, "stains": 2868, "peanuts": 2869, "foul": 2870, "golf": 2871, "certainly": 2872, "golfers": 2873, "mental": 2874, "nuts": 2875, "rods": 2876, "bait": 2877, "bases": 2878, "slide": 2879, "yankees": 2880, "dodgers": 2881, "jogging": 2882, "tiger": 2883, "greatest": 2884, "golfer": 2885, "scuba": 2886, "drown": 2887, "retires": 2888, "dives": 2889, "tournament": 2890, "outer": 2891, "possibly": 2892, "birth": 2893, "mars": 2894, "babe": 2895, "ruth": 2896, "changed": 2897, "hospitals": 2898, "cheer": 2899, "punched": 2900, "argument": 2901, "tickets": 2902, "behind": 2903, "outfield": 2904, "hitting": 2905, "amateur": 2906, "hitter": 2907, "apologized": 2908, "fans": 2909, "suspended": 2910, "figures": 2911, "hire": 2912, "cheaper": 2913, "neighborhood": 2914, "streets": 2915, "sidewalks": 2916, "moves": 2917, "burned": 2918, "smoking": 2919, "alarm": 2920, "fifteen": 2921, "fires": 2922, "jail": 2923, "latest": 2924, "charged": 2925, "murder": 2926, "seatbelt": 2927, "protect": 2928, "uncomfortable": 2929, "breath": 2930, "standing": 2931, "dictionaries": 2932, "textbooks": 2933, "slip": 2934, "stepladder": 2935, "puddle": 2936, "clean-up": 2937, "slick": 2938, "floors": 2939, "slips": 2940, "crack": 2941, "cone": 2942, "rings": 2943, "quickly": 2944, "rosters": 2945, "upstairs": 2946, "stove": 2947, "burner": 2948, "200": 2949, "400": 2950, "receipt": 2951, "mayor": 2952, "rate": 2953, "lock": 2954, "doors": 2955, "believes": 2956, "earthquakes": 2957, "recent": 2958, "destroyed": 2959, "homes": 2960, "safer": 2961, "hurricanes": 2962, "harmless": 2963, "hurricane": 2964, "andrew": 2965, "breakfast": 2966, "eggs": 2967, "sheet": 2968, "leaves": 2969, "12:15": 2970, "airport": 2971, "10:15": 2972, "9:15": 2973, "freeways": 2974, "jammed": 2975, "elbow": 2976, "knee": 2977, "crying": 2978, "rowed": 2979, "across": 2980, "atlantic": 2981, "lasts": 2982, "cruise": 2983, "ship": 2984, "cabin": 2985, "storms": 2986, "view": 2987, "security": 2988, "hurts": 2989, "altitude": 2990, "earplugs": 2991, "arizona": 2992, "canyon": 2993, "walls": 2994, "thin": 2995, "tvs": 2996, "telephones": 2997, "snoring": 2998, "housekeeping": 2999, "nonsmoking": 3000, "stunk": 3001, "added": 3002, "phony": 3003, "charges": 3004, "50-percent": 3005, "discount": 3006, "falling": 3007, "threat": 3008, "d.c": 3009, "invited": 3010, "veterans": 3011, "private": 3012, "organization": 3013, "invite": 3014, "donations": 3015, "flight": 3016, "monument": 3017, "flew": 3018, "laid": 3019, "coworkers": 3020, "interview": 3021, "double-check": 3022, "teeth": 3023, "shine": 3024, "shined": 3025, "match": 3026, "babysitter": 3027, "babies": 3028, "diapers": 3029, "handyman": 3030, "dripping": 3031, "faucet": 3032, "sink": 3033, "skills": 3034, "flip": 3035, "layoffs": 3036, "yells": 3037, "jerk": 3038, "report": 3039, "supervisor": 3040, "lighters": 3041, "fortune": 3042, "300": 3043, "4,000": 3044, "showed": 3045, "goodness": 3046, "guarantees": 3047, "stock": 3048, "buys": 3049, "hunch": 3050, "savings": 3051, "basket": 3052, "f.": 3053, "f": 3054, "tutor": 3055, "killer": 3056, "germs": 3057, "carrier": 3058, "unfriendly": 3059, "areat": 3060, "knock": 3061, "corporations": 3062, "knocking": 3063, "sore": 3064, "knuckles": 3065, "lettuce": 3066, "celery": 3067, "salt": 3068, "dressing": 3069, "pour": 3070, "ate": 3071, "switched": 3072, "potatoes": 3073, "processed": 3074, "natural": 3075, "vitamins": 3076, "prepare": 3077, "steam": 3078, "feelings": 3079, "fruits": 3080, "bananas": 3081, "roasted": 3082, "salted": 3083, "boiled": 3084, "gaining": 3085, "gained": 3086, "filled": 3087, "freezer": 3088, "stuffed": 3089, "leftovers": 3090, "disappear": 3091, "reheated": 3092, "burst": 3093, "loosen": 3094, "loosened": 3095, "unbuttoned": 3096, "tag": 3097, "clerk": 3098, "fit": 3099, "kept": 3100, "pound": 3101, "waist": 3102, "bigger": 3103, "elastic": 3104, "waistband": 3105, "list": 3106, "milk": 3107, "nonfat": 3108, "swiss": 3109, "holes": 3110, "purse": 3111, "purses": 3112, "stronger": 3113, "search": 3114, "handle": 3115, "cart": 3116, "markets": 3117, "offering": 3118, "shoppers": 3119, "99": 3120, "dozen": 3121, "one-pound": 3122, "tub": 3123, "soft": 3124, "desktop": 3125, "pc": 3126, "mac": 3127, "macs": 3128, "uses": 3129, "pcs": 3130, "anyti": 3131, "ripped": 3132, "solution": 3133, "sent": 3134, "pencil": 3135, "sharpener": 3136, "sharpen": 3137, "dining": 3138, "sharpeners": 3139, "rubber": 3140, "suction": 3141, "cups": 3142, "stretch": 3143, "saves": 3144, "mixed": 3145, "yard": 3146, "cash": 3147, "monthly": 3148, "payments": 3149, "peanut": 3150, "corner": 3151, "unit": 3152, "allowed": 3153, "barking": 3154, "units": 3155, "doorbell": 3156, "visitors": 3157, "bedrooms": 3158, "bathrooms": 3159, "heated": 3160, "survive": 3161, "fireplaces": 3162, "wood": 3163, "lawns": 3164, "rusty": 3165, "yards": 3166, "3-story": 3167, "property": 3168, "values": 3169, "santa": 3170, "barbara": 3171, "ground": 3172, "loses": 3173, "bears": 3174, "invading": 3175, "neighborhoods": 3176, "starving": 3177, "belong": 3178, "grass": 3179, "bear": 3180, "berries": 3181, "round": 3182, "cover": 3183, "trash": 3184, "cans": 3185, "solve": 3186, "shooting": 3187, "vote": 3188, "voted": 3189, "speaker": 3190, "election": 3191, "voting": 3192, "promises": 3193, "promised": 3194, "officers": 3195, "voters": 3196, "2,000": 3197, "votes": 3198, "taxes": 3199, "closed": 3200, "bowling": 3201, "alley": 3202, "relaxed": 3203, "leaders": 3204, "leads": 3205, "mccain": 3206, "11": 3207, "ralph": 3208, "nader": 3209, "hates": 3210, "democrats": 3211, "republicans": 3212, "candidate": 3213, "elected": 3214, "u.s.": 3215, "senator": 3216, "officials": 3217, "democratic": 3218, "thattheir": 3219, "soldiers": 3220, "overseas": 3221, "40,000": 3222, "wounded": 3223, "bush": 3224, "spoke": 3225, "plenty": 3226, "official": 3227, "sample": 3228, "ballot": 3229, "voter": 3230, 