{"hi": 1, ",": 2, "how": 3, "are": 4, "you": 5, "doing": 6, "?": 7, "//START//": 8, "i": 9, "am": 10, "fine": 11, ".": 12, "about": 13, "yourself": 14, "//END//": 15, "pretty": 16, "good": 17, "thanks": 18, "for": 19, "asking": 20, "no": 21, "problem": 22, "so": 23, "have": 24, "been": 25, "great": 26, "what": 27, "in": 28, "school": 29, "right": 30, "now": 31, "do": 32, "go": 33, "to": 34, "pcc": 35, "like": 36, "it": 37, "there": 38, "is": 39, "okay": 40, "a": 41, "really": 42, "big": 43, "campus": 44, "luck": 45, "with": 46, "thank": 47, "very": 48, "much": 49, "going": 50, "well": 51, "never": 52, "better": 53, "lately": 54, "actually": 55, "which": 56, "attend": 57, "attending": 58, "enjoying": 59, "not": 60, "bad": 61, "lot": 62, "of": 63, "people": 64, "that": 65, "today": 66, "absolutely": 67, "lovely": 68, "everything": 69, "'s": 70, "started": 71, "recently": 72, "where": 73, "far": 74, "my": 75, "classes": 76, "wish": 77, "an": 78, "ugly": 79, "day": 80, "know": 81, "think": 82, "may": 83, "rain": 84, "the": 85, "middle": 86, "summer": 87, "should": 88, "would": 89, "be": 90, "weird": 91, "yeah": 92, "especially": 93, "since": 94, "ninety": 95, "degrees": 96, "outside": 97, "horrible": 98, "if": 99, "rained": 100, "and": 101, "was": 102, "hot": 103, "yes": 104, "every": 105, "me": 106, "too": 107, "can": 108, "wait": 109, "until": 110, "winter": 111, "but": 112, "someti": 113, "ames": 114, "gets": 115, "cold": 116, "rather": 117, "than": 118, "does": 119, "look": 120, "nice": 121, "later": 122, "raining": 123, "seem": 124, "considering": 125, "over": 126, "exactly": 127, "cool": 128, "off": 129, "one": 130, "feel": 131, "want": 132, "come": 133, "soon": 134, "enjoy": 135, "mean": 136, "nicer": 137, "true": 138, "hope": 139, "degree": 140, "weather": 141, "any": 142, "pointless": 143, "down": 144, "some": 145, "did": 146, "get": 147, "though": 148, "deal": 149, "such": 150, "looks": 151, "why": 152, "love": 153, "clears": 154, "air": 155, "always": 156, "smells": 157, "fresh": 158, "after": 159, "rains": 160, "night": 161, "because": 162, "see": 163, "stars": 164, "perfectly": 165, "seems": 166, "hopefully": 167, "will": 168, "clear": 169, "sky": 170, "same": 171, "way": 172, "when": 173, "closer": 174, "out": 175, "clean": 176, "understand": 177, "make": 178, "smell": 179, "cleaner": 180, "most": 181, "at": 182, "more": 183, "clearly": 184, "beach": 185, "this": 186, "weekend": 187, "sounds": 188, "fun": 189, "heard": 190, "warm": 191, "perfect": 192, "believe": 193, "california": 194, "unpredictable": 195, "minute": 196, "then": 197, "next": 198, "just": 199, "stay": 200, "we": 201, "our": 202, "activities": 203, "planned": 204, "ahead": 205, "ti": 206, "ame": 207, "things": 208, "easier": 209, "take": 210, "trip": 211, "forecast": 212, "says": 213, "on": 214, "ruin": 215, "badly": 216, "constantly": 217, "changing": 218, "change": 219, "could": 220, "plan": 221, "sooner": 222, "predictable": 223, "life": 224, "supposed": 225, "got": 226, "stays": 227, "uncertain": 228, "ampossible": 229, "happen": 230, "different": 231, "us": 232, "plans": 233, "hello": 234, "speak": 235, "alice": 236, "please": 237, "she": 238, "trying": 239, "call": 240, "all": 241, "sorry": 242, "cleaning": 243, "up": 244, "were": 245, "calling": 246, "oh": 247, "wanted": 248, "hang": 249, "tomorrow": 250, "sure": 251, "maybe": 252, "movie": 253, "or": 254, "something": 255, "let": 256, "goodbye": 257, "speaking": 258, "answered": 259, "phone": 260, "had": 261, "chores": 262, "reason": 263, "your": 264, "mind": 265, "thinking": 266, "seeing": 267, "talk": 268, "available": 269, "talking": 270, "her": 271, "called": 272, "hundred": 273, "busy": 274, "apologize": 275, "need": 276, "somewhere": 277, "special": 278, "seen": 279, "new": 280, "girl": 281, "describe": 282, "tall": 283, "five": 284, "feet": 285, "even": 286, "has": 287, "light": 288, "brown": 289, "eyes": 290, "around": 291, "yet": 292, "tell": 293, "kind": 294, "short": 295, "height": 296, "probably": 297, "first": 298, "thing": 299, "noticed": 300, "beautiful": 301, "might": 302, "bumped": 303, "into": 304, "before": 305, "telling": 306, "met": 307, "prettiest": 308, "girls": 309, "quite": 310, "say": 311, "only": 312, "facial": 313, "features": 314, "who": 315, "yesterday": 316, "feeling": 317, "wrong": 318, "stomach": 319, "upset": 320, "anything": 321, "already": 322, "took": 323, "medicine": 324, "missing": 325, "sick": 326, "ache": 327, "still": 328, "under": 329, "earlier": 330, "stayed": 331, "home": 332, "bothering": 333, "little": 334, "store": 335, "pepto": 336, "bismol": 337, "hear": 338, "news": 339, "promotion": 340, "job": 341, "seriously": 342, "excited": 343, "congratulations": 344, "happy": 345, "deserved": 346, "told": 347, "work": 348, "week": 349, "truth": 350, "serious": 351, "happened": 352, "boss": 353, "offered": 354, "appreciate": 355, "idea": 356, "real": 357, "outfit": 358, "other": 359, "from": 360, "macy": 361, "again": 362, "these": 363, "shoes": 364, "they": 365, "star": 366, "chuck": 367, "taylors": 368, "those": 369, "cost": 370, "forty": 371, "dollars": 372, "buy": 373, "myself": 374, "pair": 375, "wearing": 376, "bought": 377, "couple": 378, "days": 379, "ago": 380, "santa": 381, "anita": 382, "mall": 383, "chucks": 384, "them": 385, "find": 386, "own": 387, "cute": 388, "brand": 389, "went": 390, "picked": 391, "found": 392, "spare": 393, "drawing": 394, "painting": 395, "draw": 396, "paint": 397, "learn": 398, "learned": 399, "back": 400, "high": 401, "art": 402, "class": 403, "loved": 404, "talented": 405, "talent": 406, "hidden": 407, "kinds": 408, "liked": 409, "knew": 410, "once": 411, "while": 412, "long": 413, "known": 414, "sort": 415, "favorite": 416, "hobbies": 417, "often": 418, "taught": 419, "superbad": 420, "funniest": 421, "ever": 422, "funny": 423, "saw": 424, "came": 425, "theaters": 426, "laugh": 427, "through": 428, "whole": 429, "brought": 430, "tears": 431, "mine": 432, "dvd": 433, "house": 434, "watch": 435, "honestly": 436, "movies": 437, "hilarious": 438, "laughing": 439, "help": 440, "either": 441, "here": 442, "course": 443, "best": 444, "super": 445, "lying": 446, "made": 447, "line": 448, "keep": 449, "throughout": 450, "hysterically": 451, ";": 452, "muscles": 453, "hurt": 454, "afterwards": 455, "felt": 456, "type": 457, "music": 458, "listen": 459, "listening": 460, "instance": 461, "rock": 462, "rb": 463, "instruments": 464, "use": 465, "excellent": 466, "various": 467, "types": 468, "genres": 469, "both": 470, "interests": 471, "certain": 472, "basketball": 473, "game": 474, "friday": 475, "missed": 476, "won": 477, "played": 478, "exciting": 479, "score": 480, "101-98": 481, "man": 482, "close": 483, "able": 484, "unable": 485, "intense": 486, "ended": 487, "winning": 488, "team": 489, "victorious": 490, "free": 491, "mad": 492, "end": 493, "definitely": 494, "meaning": 495, "ask": 496, "hard": 497, "final": 498, "lost": 499, "by": 500, "three": 501, "points": 502, "must": 503, "gone": 504, "friend": 505, "nothing": 506, "another": 507, "none": 508, "inviting": 509, "pass": 510, "ideas": 511, "as": 512, "theater": 513, "planning": 514, "watching": 515, "catches": 516, "eye": 517, "decided": 518, "whether": 519, "sucks": 520, "assignments": 521, "english": 522, "welcome": 523, "glad": 524, "attended": 525, "ill.": 526, "ill": 527, "trouble": 528, "return": 529, "favor": 530, "give": 531, "mention": 532, "miss": 533, "cousin": 534, "labor": 535, "baby": 536, "last": 537, "anyone": 538, "thought": 539, "somebody": 540, "8": 541, "pounds": 542, "6": 543, "ounces": 544, "god": 545, "!": 546, "visit": 547, "debrah": 548, "letting": 549, "nobody": 550, "wow": 551, "sad": 552, "switch": 553, "anyway": 554, "odd": 555, "subject": 556, "answer": 557, "question": 558, "stopping": 559, "alone": 560, "instead": 561, "bother": 562, "random": 563, "catch": 564, "coming": 565, "tried": 566, "working": 567, "regardless": 568, "visited": 569, "also": 570, "basically": 571, "whatever": 572, "crazy": 573, "hey": 574, "jessica": 575, "party": 576, "waiting": 577, "invitation": 578, "gave": 579, "start": 580, "starts": 581, "clock": 582, "many": 583, "given": 584, "invites": 585, "invite": 586, "saturday": 587, "morning": 588, "guessing": 589, "intend": 590, "sound": 591, "awesome": 592, "eight": 593, "invitations": 594, "gives": 595, "year": 596, "loads": 597, "8:00": 598, "p.m.": 599, "p.m": 600, "throwing": 601, "realize": 602, "having": 603, "doubt": 604, "hate": 605, "parties": 606, "stand": 607, "guess": 608, "happening": 609, "dinner": 610, "family": 611, "hold": 612, "hoping": 613, "try": 614, "rush": 615, "nosey": 616, "business": 617, "harsh": 618, "enjoyed": 619, "conversing": 620, "fast": 621, "done": 622, "besides": 623, "polite": 624, "being": 625, "getting": 626, "ready": 627, "care": 628, "worry": 629, "eat": 630, "bye": 631, "set": 632, "live": 633, "pasadena": 634, "northern": 635, "southern": 636, "city": 637, "``": 638, "''": 639, "140,000": 640, "los": 641, "angeles": 642, "3": 643, "million": 644, "car": 645, "honda": 646, "2003": 647, "old": 648, "wash": 649, "oil": 650, "mechanic": 651, "changes": 652, "twice": 653, "girlfriend": 654, "rich": 655, "enough": 656, "guys": 657, "money": 658, "cars": 659, "neither": 660, "jokes": 661, "walk": 662, "dog": 663, "poodle": 664, "poodles": 665, "bark": 666, "shut": 667, "mom": 668, "likes": 669, "watchdogs": 670, "borrow": 671, "5": 672, "lunch": 673, "wallet": 674, "empty": 675, "dollar": 676, "broke": 677, "friends": 678, "lend": 679, "pay": 680, "month": 681, "almost": 682, "drowned": 683, "lifeguard": 684, "dive": 685, "water": 686, "he": 687, "swam": 688, "turned": 689, "married": 690, "divorced": 691, "two": 692, "years": 693, "wife": 694, "left": 695, "leave": 696, "said": 697, "anymore": 698, "terrible": 699, "fell": 700, "bored": 701, "tv": 702, "interesting": 703, "show": 704, "joking": 705, "watched": 706, "together": 707, "living": 708, "agree": 709, "small": 710, "rose": 711, "parade": 712, "houses": 713, "wonderful": 714, "restaurants": 715, "schools": 716, "mountains": 717, "friendly": 718, "mattress": 719, "matter": 720, "comfortable": 721, "toss": 722, "turn": 723, "stop": 724, "drinking": 725, "coffee": 726, "marks": 727, "arms": 728, "bites": 729, "cat": 730, "bite": 731, "bedbugs": 732, "bit": 733, "laptop": 734, "slow": 735, "computer": 736, "shop": 737, "throw": 738, "window": 739, "hit": 740, "someone": 741, "head": 742, "pizza": 743, "everybody": 744, "loves": 745, "variety": 746, "thingsnot": 747, "pepperoni": 748, "cheese": 749, "salad": 750, "save": 751, "expensive": 752, "payment": 753, "30,000": 754, "thirty": 755, "thousand": 756, "forever": 757, "penny": 758, "seven": 759, "pennies": 760, "ocean": 761, "goes": 762, "deep": 763, "miles": 764, "fish": 765, "bottom": 766, "top": 767, "warned": 768, "boyfriend": 769, "1,000": 770, "birthday": 771, "spend": 772, "herself": 773, "ring": 774, "las": 775, "vegas": 776, "gambling": 777, "ani": 778, "amals": 779, "each": 780, "else": 781, "food": 782, "funny-looking": 783, "ha": 784, "wear": 785, "clothes": 786, "dirty": 787, "helped": 788, "bathroom": 789, "easy": 790, "sink": 791, "tub": 792, "counter": 793, "toilet": 794, "finish": 795, "wasting": 796, "sitting": 797, "mouth": 798, "open": 799, "cares": 800, "volume": 801, "meant": 802, "write": 803, "letter": 804, "grandma": 805, "put": 806, "envelope": 807, "sealed": 808, "stamp": 809, "stamps": 810, "kitchen": 811, "drawer": 812, "mail": 813, "e-mail": 814, "yawning": 815, "sleepy": 816, "bed": 817, "record": 818, "tape": 819, "recorder": 820, "broken": 821, "rerun": 822, "original": 823, "asleep": 824, "commercials": 825, "ends": 826, "sunday": 827, "means": 828, "forgot": 829, "church": 830, "coat": 831, "tie": 832, "respect": 833, "others": 834, "forgive": 835, "feed": 836, "meowing": 837, "hungry": 838, "homework": 839, "cats": 840, "themselves": 841, "rid": 842, "shaving": 843, "cut": 844, "blade": 845, "blades": 846, "electric": 847, "shaver": 848, "noise": 849, "shave": 850, "grow": 851, "beard": 852, "stuff": 853, "sticks": 854, "hmm": 855, "cream": 856, "face": 857, "lick": 858, "excuse": 859, "reading": 860, "paper": 861, "asked": 862, "pick": 863, "rude": 864, "world": 865, "needs": 866, "100": 867, "percent": 868, "puppy": 869, "costs": 870, "puppies": 871, "shots": 872, "eats": 873, "plate": 874, "vegetables": 875, "kittens": 876, "away": 877, "black": 878, "blacky": 879, "parents": 880, "trust": 881, "heaven": 882, "knows": 883, "happens": 884, "die": 885, "unhappy": 886, "hell": 887, "husband": 888, "died": 889, "months": 890, "his": 891, "cell": 892, "buried": 893, "battery": 894, "dies": 895, "thirteenth": 896, "unlucky": 897, "hotel": 898, "mistake": 899, "floor": 900, "stole": 901, "lesson": 902, "prove": 903, "restaurant": 904, "mcdonald": 905, "reservation": 906, "hassle": 907, "father": 908, "mother": 909, "angry": 910, "drop": 911, "moved": 912, "apartment": 913, "begin": 914, "fruit": 915, "ripe": 916, "thrift": 917, "price": 918, "used": 919, "born": 920, "42": 921, "cents": 922, "44": 923, "complain": 924, "button": 925, "shirt": 926, "lose": 927, "pant": 928, "cuffs": 929, "shirts": 930, "extra": 931, "sew": 932, "drink": 933, "chocolate": 934, "looked": 935, "mirror": 936, "fat": 937, "laundry": 938, "washed": 939, "sheets": 940, "towels": 941, "pillowcases": 942, "pillows": 943, "dry": 944, "dryer": 945, "dried": 946, "folded": 947, "beds": 948, "radio": 949, "mostly": 950, "current": 951, "events": 952, "tax": 953, "cuts": 954, "fridge": 955, "looking": 956, "market": 957, "lots": 958, "oranges": 959, "apples": 960, "tasty": 961, "dogs": 962, "candy": 963, "bars": 964, "sandwich": 965, "ham": 966, "bread": 967, "cabinet": 968, "mustard": 969, "potato": 970, "chips": 971, "pickle": 972, "bath": 973, "young": 974, "lady": 975, "smelled": 976, "perfume": 977, "screen": 978, "drive": 979, "crashed": 980, "hp": 981, "files": 982, "smart": 983, "85": 984, "plus": 985, "installation": 986, "remove": 987, "replace": 988, "screws": 989, "paying": 990, "60": 991, "crashes": 992, "email": 993, "address": 994, "bluedog123": 995, "incomplete": 996, "mailing": 997, "456": 998, "cherry": 999, "ca": 1000, "91170": 1001, "correct": 1002, "street": 1003, "state": 1004, "zip": 1005, "code": 1006, "bluedog123yahoo.com": 1007, "nap": 1008, "unplug": 1009, "wake": 1010, "hour": 1011, "sleep": 1012, "6:00": 1013, "awake": 1014, "nose": 1015, "cooking": 1016, "dream": 1017, "tired": 1018, "funeral": 1019, "dad": 1020, "son": 1021, "speech": 1022, "45": 1023, "minutes": 1024, "yikes": 1025, "blow": 1026, "plane": 1027, "loud": 1028, "word": 1029, "elephant": 1030, "deaf": 1031, "twenty-five": 1032, "few": 1033, "lonely": 1034, "share": 1035, "cheat": 1036, "men": 1037, "book": 1038, "cheater": 1039, "poke": 1040, "woman": 1041, "chop": 1042, "toes": 1043, "honey": 1044, "swear": 1045, "meet": 1046, "jerks": 1047, "full": 1048, "everywhere": 1049, "yell": 1050, "yelling": 1051, "form": 1052, "problems": 1053, "mi": 1054, "stands": 1055, "initial": 1056, "mm": 1057, "numbers": 1058, "example": 1059, "birth": 1060, "date": 1061, "january": 1062, "12": 1063, "1987": 1064, "01": 1065, "si": 1066, "ample": 1067, "print": 1068, "fill": 1069, "bubbles": 1070, "completely": 1071, "amal": 1072, "shelter": 1073, "showed": 1074, "bet": 1075, "drag": 1076, "wonder": 1077, "name": 1078, "woke": 1079, "gray": 1080, "wet": 1081, "shopping": 1082, "umbrella": 1083, "noon": 1084, "hotter": 1085, "dying": 1086, "heat": 1087, "conditioner": 1088, "repairman": 1089, "comes": 1090, "snow": 1091, "snowman": 1092, "carrot": 1093, "bank": 1094, "withdraw": 1095, "atm": 1096, "automatic": 1097, "teller": 1098, "machine": 1099, "insert": 1100, "debit": 1101, "card": 1102, "blue": 1103, "bin": 1104, "front": 1105, "recycle": 1106, "truck": 1107, "usually": 1108, "tuesday": 1109, "late": 1110, "forget": 1111, "remember": 1112, "nation": 1113, "switching": 1114, "digital": 1115, "converter": 1116, "120": 1117, "13-inch": 1118, "channels": 1119, "six": 1120, "korean": 1121, "pilot": 1122, "canada": 1123, "flew": 1124, "u.s.": 1125, "u.s": 1126, "fighter": 1127, "jets": 1128, "followed": 1129, "landed": 1130, "highway": 1131, "crash": 1132, "walked": 1133, "cops": 1134, "sucked": 1135, "jet": 1136, "shoot": 1137, "poor": 1138, "guy": 1139, "police": 1140, "finding": 1141, "robber": 1142, "reporting": 1143, "robbery": 1144, "200": 1145, "hair": 1146, "30": 1147, "race": 1148, "racist": 1149, "identify": 1150, "their": 1151, "male": 1152, "female": 1153, "sexist": 1154, "wipe": 1155, "sleeve": 1156, "tissue": 1157, "sleeves": 1158, "tissues": 1159, "age": 1160, "daddy": 1161, "boy": 1162, "mommy": 1163, "worried": 1164, "marriage": 1165, "responsibility": 1166, "children": 1167, "except": 1168, "afford": 1169, "artists": 1170, "jar": 1171, "pencils": 1172, "artist": 1173, "differently": 1174, "picasso": 1175, "painted": 1176, "famous": 1177, "lessons": 1178, "drew": 1179, "paintings": 1180, "third": 1181, "grade": 1182, "worth": 1183, "millions": 1184, "point": 1185, "patient": 1186, "along": 1187, "beer": 1188, "powerful": 1189, "drug": 1190, "cigarettes": 1191, "prefer": 1192, "offer": 1193, "tough": 1194, "taste": 1195, "pants": 1196, "hole": 1197, "pocket": 1198, "carry": 1199, "pens": 1200, "pen": 1201, "onto": 1202, "shoe": 1203, "lucky": 1204, "sharp": 1205, "knife": 1206, "carries": 1207, "cri": 1208, "aminals": 1209, "fix": 1210, "iron-on": 1211, "patch": 1212, "glue": 1213, "iron": 1214, "melts": 1215, "sewing": 1216, "ten": 1217, "washings": 1218, "washes": 1219, "ear": 1220, "makes": 1221, "ones": 1222, "language": 1223, "joke": 1224, "women": 1225, "languages": 1226, "speaks": 1227, "learning": 1228, "spanish": 1229, "teach": 1230, "ahora": 1231, "april": 1232, "22": 1233, "anniversary": 1234, "earth": 1235, "yearly": 1236, "reminder": 1237, "planet": 1238, "reuse": 1239, "green": 1240, "using": 1241, "plastic": 1242, "bags": 1243, "shorter": 1244, "showers": 1245, "waste": 1246, "20": 1247, "shower": 1248, "poetry": 1249, "poems": 1250, "rhyme": 1251, "buckle": 1252, "shakespeare": 1253, "poet": 1254, "songs": 1255, "without": 1256, "suck": 1257, "average": 1258, "iq": 1259, "test": 1260, "b": 1261, "ridiculous": 1262, "super-smart": 1263, "understands": 1264, "saying": 1265, "whenever": 1266, "lead": 1267, "story": 1268, "actress": 1269, "court": 1270, "driving": 1271, "license": 1272, "second": 1273, "actor": 1274, "daughter": 1275, "bull": 1276, "chased": 1277, "supermarket": 1278, "octo-mom": 1279, "hire": 1280, "nanny": 1281, "infants": 1282, "death": 1283, "avoid": 1284, "cremated": 1285, "ashes": 1286, "shaken": 1287, "coffin": 1288, "takes": 1289, "space": 1290, "cemetery": 1291, "seldom": 1292, "dead": 1293, "figure": 1294, "kids": 1295, "wiped": 1296, "mud": 1297, "carpet": 1298, "shoesthey": 1299, "vacuum": 1300, "till": 1301, "dries": 1302, "careful": 1303, "raised": 1304, "flag": 1305, "flags": 1306, "stripes": 1307, "war": 1308, "carrying": 1309, "watered": 1310, "plants": 1311, "vacuumed": 1312, "entire": 1313, "distance": 1314, "service": 1315, "calls": 1316, "dial": 1317, "college": 1318, "teachers": 1319, "classmates": 1320, "check": 1321, "pockets": 1322, "checked": 1323, "desk": 1324, "gravity": 1325, "amportant": 1326, "force": 1327, "pulls": 1328, "pour": 1329, "glass": 1330, "float": 1331, "balloon": 1332, "read": 1333, "doctor": 1334, "prescription": 1335, "glasses": 1336, "appointment": 1337, "yellow": 1338, "pages": 1339, "number": 1340, "case": 1341, "hearing": 1342, "notebook": 1343, "calculator": 1344, "teacher": 1345, "permit": 1346, "calculators": 1347, "dictionary": 1348, "classroom": 1349, "magazine": 1350, "subscribed": 1351, "50": 1352, "political": 1353, "cartoons": 1354, "photos": 1355, "sale": 1356, "film": 1357, "reviews": 1358, "section": 1359, "subscription": 1360, "canceled": 1361, "magazines": 1362, "ink": 1363, "shake": 1364, "shook": 1365, "writing": 1366, "rules": 1367, "graduate": 1368, "joining": 1369, "army": 1370, "kidding": 1371, "killed": 1372, "major": 1373, "teaching": 1374, "totally": 1375, "parking": 1376, "drove": 1377, "half": 1378, "spot": 1379, "yelled": 1380, "huge": 1381, "library": 1382, "rooms": 1383, "books": 1384, "thieves": 1385, "belongings": 1386, "backpack": 1387, "ipod": 1388, "safe": 1389, "math": 1390, "add": 1391, "taking": 1392, "stupid": 1393, "pray": 1394, "occasionally": 1395, "prayers": 1396, "passed": 1397, "tests": 1398, "finally": 1399, "driver": 1400, "ran": 1401, "students": 1402, "a.m.": 1403, "a.m": 1404, "instantly": 1405, "hospital": 1406, "pushed": 1407, "hood": 1408, "gently": 1409, "placed": 1410, "fire": 1411, "department": 1412, "nearby": 1413, "911": 1414, "turning": 1415, "amself": 1416, "riding": 1417, "bus": 1418, "seats": 1419, "windows": 1420, "bring": 1421, "wipes": 1422, "seat": 1423, "strange": 1424, "everyone": 1425, "faster": 1426, "buses": 1427, "run": 1428, "24": 1429, "hours": 1430, "four": 1431, "crowded": 1432, "aisle": 1433, "unsafe": 1434, "rob": 1435, "tires": 1436, "student": 1437, "eleven": 1438, "person": 1439, "fair": 1440, "ticket": 1441, "crossing": 1442, "crosswalk": 1443, "red": 1444, "hand": 1445, "blinking": 1446, "140": 1447, "cross": 1448, "white": 1449, "sign": 1450, "speed": 1451, "li": 1452, "amit": 1453, "65": 1454, "75": 1455, "cop": 1456, "stops": 1457, "fastest": 1458, "flat": 1459, "hurry": 1460, "fault": 1461, "accident": 1462, "accidents": 1463, "drunks": 1464, "caused": 1465, "ride": 1466, "cadillac": 1467, "luxury": 1468, "keys": 1469, "camera": 1470, "longer": 1471, "explode": 1472, "bumps": 1473, "hamburger": 1474, "exit": 1475, "park": 1476, "parked": 1477, "tree": 1478, "steal": 1479, "towed": 1480, "traffic": 1481, "worse": 1482, "complaining": 1483, "between": 1484, "2:00": 1485, "4:00": 1486, "honk": 1487, "horn": 1488, "bucket": 1489, "rinse": 1490, "scrub": 1491, "sponge": 1492, "soap": 1493, "towel": 1494, "10": 1495, "windy": 1496, "flying": 1497, "wind": 1498, "dangerous": 1499, "drivers": 1500, "trucks": 1501, "blows": 1502, "trees": 1503, "damage": 1504, "birds": 1505, "pull": 1506, "kill": 1507, "stone": 1508, "order": 1509, "yours": 1510, "left-turn": 1511, "arrow": 1512, "lane": 1513, "straight": 1514, "u-turn": 1515, "quicker": 1516, "cheap": 1517, "reliable": 1518, "low": 1519, "mileage": 1520, "owned": 1521, "anywhere": 1522, "saving": 1523, "afternoon": 1524, "officer": 1525, "registration": 1526, "pulled": 1527, "sudden": 1528, "siren": 1529, "rolled": 1530, "stopped": 1531, "slowed": 1532, "attitude": 1533, "140.": 1534, "downtown": 1535, "speeding": 1536, "jaywalking": 1537, "entered": 1538, "fight": 1539, "witness": 1540, "near": 1541, "usc": 1542, "killing": 1543, "passenger": 1544, "injured": 1545, "continued": 1546, "its": 1547, "jail": 1548, "dent": 1549, "cart": 1550, "carts": 1551, "metal": 1552, "uses": 1553, "saved": 1554, "150": 1555, "titanic": 1556, "twelve": 1557, "cry": 1558, "play": 1559, "cards": 1560, "games": 1561, "poker": 1562, "tens": 1563, "player": 1564, "players": 1565, "licks": 1566, "lips": 1567, "wins": 1568, "nope": 1569, "drives": 1570, "thinks": 1571, "cheating": 1572, "quietly": 1573, "room": 1574, "remind": 1575, "radios": 1576, "neighbors": 1577, "move": 1578, "win": 1579, "lotto": 1580, "chances": 1581, "quit": 1582, "playing": 1583, "baseball": 1584, "rainstorm": 1585, "dome": 1586, "season": 1587, "figured": 1588, "bitter": 1589, "sugar": 1590, "step": 1591, "chilly": 1592, "cap": 1593, "jacket": 1594, "gloves": 1595, "colder": 1596, "glove": 1597, "warmer": 1598, "sun": 1599, "chase": 1600, "80": 1601, "per": 1602, "goodness": 1603, "streets": 1604, "slowing": 1605, "gas": 1606, "running": 1607, "sofa": 1608, "pipe": 1609, "bear": 1610, "yard": 1611, "mouse": 1612, "weatherman": 1613, "tells": 1614, "temperature": 1615, "town": 1616, "sports": 1617, "shows": 1618, "fighting": 1619, "kid": 1620, "reporters": 1621, "computers": 1622, "online": 1623, "internet": 1624, "amazing": 1625, "travel": 1626, "china": 1627, "stood": 1628, "wall": 1629, "beatles": 1630, "musical": 1631, "group": 1632, "sing": 1633, "...": 1634, "song": 1635, "crowds": 1636, "early": 1637, "wants": 1638, "pursuit": 1639, "happyness": 1640, "based": 1641, "ending": 1642, "sit": 1643, "starbucks": 1644, "common": 1645, "sniff": 1646, "bill": 1647, "easter": 1648, "homeless": 1649, "15,000": 1650, "wheelchairs": 1651, "1": 1652, "color": 1653, "actors": 1654, "curse": 1655, "violence": 1656, "action": 1657, "pbs": 1658, "public": 1659, "broadcasting": 1660, "system": 1661, "puts": 1662, "gardening": 1663, "follows": 1664, "knitting": 1665, "dozen": 1666, "adding": 1667, "donate": 1668, "judge": 1669, "judy": 1670, "lawsuits": 1671, "complained": 1672, "ebay": 1673, "works": 1674, "seller": 1675, "buyer": 1676, "singer": 1677, "difference": 1678, "singers": 1679, "cd": 1680, "cds": 1681, "stations": 1682, "occur": 1683, "signal": 1684, "single": 1685, "channel": 1686, "cable": 1687, "antenna": 1688, "rabbit": 1689, "ears": 1690, "strong": 1691, "interested": 1692, "personality": 1693, "uh-oh": 1694, "weighs": 1695, "98": 1696, "french": 1697, "snails": 1698, "cat-eyes": 1699, "sight": 1700, "caught": 1701, "hug": 1702, "mood": 1703, "boobs": 1704, "tonight": 1705, "blind": 1706, "standing": 1707, "behind": 1708, "checkout": 1709, "pineapples": 1710, "gotten": 1711, "shelf": 1712, "fact": 1713, "jazz": 1714, "club": 1715, "pleasant": 1716, "chemistry": 1717, "worst": 1718, "taxi": 1719, "40": 1720, "meal": 1721, "tip": 1722, "blame": 1723, "act": 1724, "dating": 1725, "hobby": 1726, "furthest": 1727, "trade": 1728, "laughed": 1729, "noses": 1730, "good-looking": 1731, "good-smelling": 1732, "sensitive": 1733, "odors": 1734, "drugs": 1735, "sneak": 1736, "cigarette": 1737, "stink": 1738, "evening": 1739, "apply": 1740, "customs": 1741, "chinese": 1742, "delicious": 1743, "reservations": 1744, "popular": 1745, "fast-food": 1746, "slowest": 1747, "cook": 1748, "burger": 1749, "workers": 1750, "soup": 1751, "tomato": 1752, "tasted": 1753, "lemon": 1754, "butter": 1755, "bacon": 1756, "sandwiches": 1757, "toast": 1758, "pickles": 1759, "rice": 1760, "waiter": 1761, "steak": 1762, "spit": 1763, "smile": 1764, "brings": 1765, "hands": 1766, "fingernails": 1767, "nails": 1768, "disgusting": 1769, "poured": 1770, "yuck": 1771, "cooks": 1772, "'": 1773, "charge": 1774, "eating": 1775, "piece": 1776, "serve": 1777, "main": 1778, "tables": 1779, "chairs": 1780, "silverware": 1781, "passes": 1782, "inspection": 1783, "forgetting": 1784, "examine": 1785, "germs": 1786, "focus": 1787, "oops": 1788, "manager": 1789, "drinks": 1790, "send": 1791, "ammediately": 1792, "adventure": 1793, "table": 1794, "door": 1795, "bar": 1796, "sat": 1797, "andy": 1798, "warhol": 1799, "butterflies": 1800, "flower": 1801, "napkin": 1802, "stains": 1803, "peanuts": 1804, "foul": 1805, "ball": 1806, "golf": 1807, "silly": 1808, "certainly": 1809, "ground": 1810, "18": 1811, "holes": 1812, "golfers": 1813, "mental": 1814, "nuts": 1815, "fishing": 1816, "river": 1817, "lake": 1818, "rods": 1819, "bait": 1820, "bases": 1821, "slide": 1822, "yankees": 1823, "dodgers": 1824, "practice": 1825, "boring": 1826, "jogging": 1827, "tiger": 1828, "greatest": 1829, "golfer": 1830, "scuba": 1831, "drown": 1832, "retires": 1833, "dives": 1834, "relax": 1835, "nervous": 1836, "tournament": 1837, "sank": 1838, "20-foot": 1839, "putt": 1840, "stroke": 1841, "25-footer": 1842, "outer": 1843, "human": 1844, "possibly": 1845, "shot": 1846, "mars": 1847, "babe": 1848, "ruth": 1849, "changed": 1850, "hospitals": 1851, "cheer": 1852, "punched": 1853, "argument": 1854, "victi": 1855, "concrete": 1856, "steps": 1857, "7": 1858, "tickets": 1859, "cheaper": 1860, "outfield": 1861, "hitting": 1862, "amateur": 1863, "arm": 1864, "follow": 1865, "hitter": 1866, "personal": 1867, "apologized": 1868, "fans": 1869, "league": 1870, "suspended": 1871, "figures": 1872, "neighborhood": 1873, "sidewalks": 1874, "moves": 1875, "burned": 1876, "smoking": 1877, "smoke": 1878, "alarm": 1879, "fifteen": 1880, "fires": 1881, "law": 1882, "firebug": 1883, "sense": 1884, "latest": 1885, "charged": 1886, "murder": 1887, "seatbelt": 1888, "protect": 1889, "uncomfortable": 1890, "tight": 1891, "breathe": 1892, "breath": 1893, "bulb": 1894, "burnt": 1895, "dictionaries": 1896, "textbooks": 1897, "slip": 1898, "fall": 1899, "holding": 1900, "breaks": 1901, "pieces": 1902, "rest": 1903, "stepladder": 1904, "puddle": 1905, "clean-up": 1906, "slick": 1907, "floors": 1908, "slips": 1909, "crack": 1910, "orange": 1911, "cone": 1912, "cones": 1913, "mop": 1914, "rings": 1915, "quickly": 1916, "north": 1917, "rosters": 1918, "roll": 1919, "building": 1920, "fireman": 1921, "upstairs": 1922, "stove": 1923, "burner": 1924, "buying": 1925, "guns": 1926, "gun": 1927, "questions": 1928, "400": 1929, "receipt": 1930, "america": 1931, "article": 1932, "mayor": 1933, "rate": 1934, "lock": 1935, "doors": 1936, "believes": 1937, "earthquakes": 1938, "recent": 1939, "destroyed": 1940, "homes": 1941, "safer": 1942, "florida": 1943, "hurricanes": 1944, "june": 1945, "october": 1946, "harmless": 1947, "hurricane": 1948, "andrew": 1949, "hawaii": 1950, "vacation": 1951, "island": 1952, "swi": 1953, "amming": 1954, "sunny": 1955, "breakfast": 1956, "eggs": 1957, "sausage": 1958, "juice": 1959, "nights": 1960, "allow": 1961, "pets": 1962, "sleeping": 1963, "sheet": 1964, "leaves": 1965, "12:15": 1966, "airport": 1967, "10:15": 1968, "9:15": 1969, "8:15": 1970, "freeways": 1971, "least": 1972, "fly": 1973, "york": 1974, "during": 1975, "christmas": 1976, "holidays": 1977, "march": 1978, "selling": 1979, "flown": 1980, "prices": 1981, "jammed": 1982, "coughing": 1983, "sneezing": 1984, "elbow": 1985, "knee": 1986, "crying": 1987, "cli": 1988, "ambing": 1989, "zoo": 1990, "rowed": 1991, "across": 1992, "atlantic": 1993, "break": 1994, "lasts": 1995, "paid": 1996, "cruise": 1997, "ship": 1998, "depends": 1999, "cabin": 2000, "storms": 2001, "view": 2002, "sister": 2003, "security": 2004, "hurts": 2005, "land": 2006, "altitude": 2007, "earplugs": 2008, "spring": 2009, "arizona": 2010, "grand": 2011, "canyon": 2012, "mule": 2013, "trail": 2014, "fallen": 2015, "walls": 2016, "thin": 2017, "tvs": 2018, "telephones": 2019, "snoring": 2020, "housekeeping": 2021, "nonsmoking": 2022, "stunk": 2023, "elevator": 2024, "ice": 2025, "added": 2026, "phony": 2027, "charges": 2028, "agent": 2029, "50-percent": 2030, "discount": 2031, "falling": 2032, "bomb": 2033, "threat": 2034, "stuck": 2035, "someday": 2036, "washington": 2037, "d.c": 2038, "invited": 2039, "90": 2040, "veterans": 2041, "private": 2042, "organization": 2043, "soldiers": 2044, "served": 2045, "ii": 2046, "monument": 2047, "donations": 2048, "flight": 2049, "pictures": 2050, "band": 2051, "300": 2052, "honor": 2053, "deserve": 2054, "country": 2055, "laid": 2056, "coworkers": 2057, "newspaper": 2058, "interview": 2059, "double-check": 2060, "teeth": 2061, "shine": 2062, "shined": 2063, "socks": 2064, "match": 2065, "dark": 2066, "babysitter": 2067, "babies": 2068, "diapers": 2069, "painter": 2070, "handyman": 2071, "dripping": 2072, "faucet": 2073, "parts": 2074, "skills": 2075, "flip": 2076, "hamburgers": 2077, "layoffs": 2078, "place": 2079, "flipping": 2080, "king": 2081, "jobs": 2082, "become": 2083, "part": 2084, "finished": 2085, "routine": 2086, "repeat": 2087, "yells": 2088, "jerk": 2089, "report": 2090, "supervisor": 2091, "troublemakers": 2092, "complainers": 2093, "making": 2094, "salary": 2095, "choose": 2096, "happiness": 2097, "sell": 2098, "lighters": 2099, "fortune": 2100, "4,000": 2101, "guarantees": 2102, "stock": 2103, "buys": 2104, "hunch": 2105, "company": 2106, "savings": 2107, "basket": 2108, "somethingyou": 2109, "d": 2110, "f.": 2111, "f": 2112, "tutor": 2113, "killer": 2114, "doctors": 2115, "doctorsno": 2116, "patients": 2117, "carrier": 2118, "exercise": 2119, "pet": 2120, "unfriendly": 2121, "peoplenot": 2122, "areat": 2123, "knock": 2124, "corporations": 2125, "knocking": 2126, "sore": 2127, "knuckles": 2128, "salads": 2129, "lettuce": 2130, "celery": 2131, "pepper": 2132, "salt": 2133, "dressing": 2134, "calories": 2135, "cows": 2136, "milk": 2137, "leather": 2138, "cow": 2139, "deli": 2140, "ate": 2141, "meat": 2142, "customer": 2143, "ordered": 2144, "sliced": 2145, "huh": 2146, "diet": 2147, "switched": 2148, "pasta": 2149, "potatoes": 2150, "processed": 2151, "natural": 2152, "vitamins": 2153, "prepare": 2154, "steam": 2155, "15": 2156, "cans": 2157, "sauce": 2158, "sprinkled": 2159, "feelings": 2160, "fruits": 2161, "banana": 2162, "pink": 2163, "peeled": 2164, "sticker": 2165, "navel": 2166, "bananas": 2167, "roasted": 2168, "salted": 2169, "boiled": 2170, "boil": 2171, "raw": 2172, "shells": 2173, "soft": 2174, "brother": 2175, "allergic": 2176, "strict": 2177, "gaining": 2178, "weight": 2179, "gained": 2180, "filled": 2181, "freezer": 2182, "losing": 2183, "stuffed": 2184, "leftovers": 2185, "disappear": 2186, "reheated": 2187, "burst": 2188, "loosen": 2189, "belt": 2190, "loosened": 2191, "unbuttoned": 2192, "carton": 2193, "promise": 2194, "tag": 2195, "clerk": 2196, "fit": 2197, "kept": 2198, "pound": 2199, "waist": 2200, "bigger": 2201, "elastic": 2202, "waistband": 2203, "list": 2204, "nonfat": 2205, "swiss": 2206, "purse": 2207, "purses": 2208, "stronger": 2209, "google": 2210, "search": 2211, "handle": 2212, "markets": 2213, "offering": 2214, "shoppers": 2215, "produce": 2216, "bills": 2217, "99": 2218, "deals": 2219, "usual": 2220, "large": 2221, "one-pound": 2222, "charity": 2223, "desktop": 2224, "pc": 2225, "mac": 2226, "macs": 2227, "pcs": 2228, "anyti": 2229, "ripped": 2230, "solution": 2231, "site": 2232, "sent": 2233, "credit": 2234, "pencil": 2235, "sharpener": 2236, "sharpen": 2237, "dining": 2238, "sharpeners": 2239, "legs": 2240, "rubber": 2241, "suction": 2242, "cups": 2243, "stretch": 2244, "saves": 2245, "bag": 2246, "mixed": 2247, "tastes": 2248, "cash": 2249, "monthly": 2250, "payments": 2251, "peanut": 2252, "corner": 2253, "inside": 2254, "intersection": 2255, "collision": 2256, "less": 2257, "2": 2258, "unit": 2259, "sides": 2260, "allowed": 2261, "barking": 2262, "units": 2263, "checkbook": 2264, "rent": 2265, "9": 2266, "doorbell": 2267, "visitors": 2268, "bedrooms": 2269, "bathrooms": 2270, "afraid": 2271, "road": 2272, "heated": 2273, "survive": 2274, "fireplaces": 2275, "wood": 2276, "quiet": 2277, "weekends": 2278, "lawns": 2279, "rusty": 2280, "yards": 2281, "3-story": 2282, "property": 2283, "values": 2284, "council": 2285, "barbara": 2286, "loses": 2287, "bears": 2288, "invading": 2289, "neighborhoods": 2290, "starving": 2291, "woods": 2292, "belong": 2293, "grass": 2294, "berries": 2295, "round": 2296, "cover": 2297, "trash": 2298, "solve": 2299, "shooting": 2300, "vote": 2301, "voted": 2302, "obama": 2303, "president": 2304, "speaker": 2305, "election": 2306, "voting": 2307, "promises": 2308, "promised": 2309, "officers": 2310, "liar": 2311, "voters": 2312, "2,000": 2313, "votes": 2314, "ballot": 2315, "taxes": 2316, "closed": 2317, "bowling": 2318, "alley": 2319, "helps": 2320, "relaxed": 2321, "leaders": 2322, "leads": 2323, "mccain": 2324, "amagine": 2325, "stress": 2326, "power": 2327, "spends": 2328, "11": 2329, "duties": 2330, "traveling": 2331, "visiting": 2332, "cities": 2333, "raising": 2334, "reelection": 2335, "reelected": 2336, "ralph": 2337, "nader": 2338, "hates": 2339, "democrats": 2340, "republicans": 2341, "candidate": 2342, "chance": 2343, "unless": 2344, "elected": 2345, "office": 2346, "senator": 2347, "officials": 2348, "possible": 2349, "explain": 2350, "honest": 2351, "democratic": 2352, "thattheir": 2353, "former": 2354, "bush": 2355, "conference": 2356, "american": 2357, "overseas": 2358, "40,000": 2359, "wounded": 2360, "spoke": 2361, "soldier": 2362, "plenty": 2363, "official": 2364, "sample": 2365, "voter": 2366, "instructions": 2367, "42-cent": 2368, "against": 2369, "highways": 2370, "prisons": 2371, "legislators": 2372, "spent": 2373, "first-class": 2374, "giving": 2375, "measures": 2376, "amprove": 2377, "roads": 2378, "raise": 2379, "ads": 2380, "increase": 2381, "opposite": 2382, "title": 2383, "measure": 2384, "lie": 2385, "liethat": 2386, "politicians": 2387, "cereal": 2388, "stain": 2389, "blood": 2390, "bleeding": 2391, "ruined": 2392, "soak": 2393, "fingers": 2394, "typing": 2395, "causing": 2396, "pain": 2397, "bone": 2398, "cancer": 2399, "causes": 2400, "aches": 2401, "positive": 2402, "medication": 2403, "sand": 2404, "finger": 2405, "band-aids": 2406, "band-aid": 2407, "heals": 2408, "heal": 2409, "stinks": 2410, "sidewalk": 2411, "smokers": 2412, "weak": 2413, "controls": 2414, "puff": 2415, "taken": 2416, "drops": 2417, "suntan": 2418, "lotion": 2419, "tan": 2420, "pale": 2421, "skin": 2422, "arguing": 2423, "smoker": 2424, "surgery": 2425, "insurance": 2426, "rub": 2427, "smokes": 2428, "packs": 2429, "chain": 2430, "unbelievable": 2431, "alive": 2432, "heart": 2433, "lungs": 2434, "healthy": 2435, "brushing": 2436, "chore": 2437, "brush": 2438, "brushed": 2439, "floss": 2440, "invented": 2441, "flossing": 2442, "dentist": 2443, "amb": 2444, "wild": 2445, "lizards": 2446, "hiking": 2447, "goats": 2448, "sweat": 2449, "hike": 2450, "pi": 2451, "amples": 2452, "genes": 2453, "pollution": 2454, "cause": 2455, "bright": 2456, "side": 2457, "pop": 2458, "newspapers": 2459, "stories": 2460, "government": 2461, "fourth": 2462, "swine": 2463, "flu": 2464, "mexico": 2465, "frequently": 2466, "picking": 2467, "scratching": 2468, "emergency": 2469, "remote": 2470, "filthy": 2471, "covered": 2472, "crud": 2473, "damp": 2474, "cloth": 2475, "cracks": 2476, "squeeze": 2477, "firmly": 2478, "planes": 2479, "swelling": 2480, "normal": 2481, "bless": 2482, "modern": 2483, "right-handed": 2484, "c'esc": 2485, "ma": 2486, "tete": 2487, "quiz": 2488, "twenty": 2489, "'til": 2490, "mistakes": 2491, "protecting": 2492, "expect": 2493, "kat": 2494, "--": 2495, "dakota": 2496, "signed": 2497, "consecrate": 2498, "minor": 2499, "encounter": 2500, "shrew": 2501, "bianca": 2502, "mewling": 2503, "rampalian": 2504, "wretch": 2505, "thrives": 2506, "danger": 2507, "cameron": 2508, "partial": 2509, "joey": 2510, "sparky": 2511, "cake": 2512, "negotiation": 2513, "fifty": 2514, "helpin": 2515, "verona": 2516, "uh": 2517, "william": 2518, "wo-man": 2519, "ya": 2520, "doin": 2521, "sweating": 2522, "pig": 2523, "attention": 2524, "ruining": 2525, "awhile": 2526, "effect": 2527, "upchuck": 2528, "reflex": 2529, "create": 2530, "drama": 2531, "rumor": 2532, "motive": 2533, "therapy": 2534, "patrick": 2535, "torture": 2536, "freshman": 2537, "yearbook": 2538, "don": 2539, "t": 2540, "dare": 2541, "pms": 2542, "seizure": 2543, "sarah": 2544, "lawrence": 2545, "punishing": 2546, "decisions": 2547, "parent": 2548, "dorsey": 2549, "pissed": 2550, "sweet": 2551, "renew": 2552, "thy": 2553, "bratwurst": 2554, "zipper": 2555, "daughters": 2556, "prom": 2557, "chicken": 2558, "ass": 2559, "ah": 2560, "harm": 2561, "perhaps": 2562, "decide": 2563, "holy": 2564, "saints": 2565, "roofs": 2566, "towers": 2567, "palaces": 2568, "spires": 2569, "created": 2570, "chief": 2571, "contradicted": 2572, "eternity": 2573, "words": 2574, "nomine": 2575, "patris": 2576, "et": 2577, "filius": 2578, "spiritus": 2579, "sancti": 2580, "sinned": 2581, "suppose": 2582, "older": 2583, "worlds": 2584, "ignore": 2585, "verdict": 2586, "surely": 2587, "senor": 2588, "colon": 2589, "majesty": 2590, "moxica": 2591, "horse": 2592, "hopes": 2593, "verge": 2594, "mutiny": 2595, "attorney": 2596, "emil": 2597, "insane": 2598, "lawyer": 2599, "rights": 2600, "abused": 2601, "abuse": 2602, "ludwig": 2603, "gay": 2604, "-": 2605, "jealous": 2606, "arrest": 2607, "d.a": 2608, "videotape": 2609, "deposition": 2610, "ams": 2611, "bodies": 2612, "scene": 2613, "c'mon": 2614, "suspect": 2615, "custody": 2616, "five-hundred": 2617, "fuck": 2618, "oleg": 2619, "viewer": 2620, "discretion": 2621, "advised": 2622, "firemen": 2623, "celebrity": 2624, "livin": 2625, "garcia": 2626, "outta": 2627, "tommy": 2628, "career": 2629, "negotiations": 2630, "inconceivable": 2631, "logically": 2632, "misunderstanding": 2633, "hal": 2634, "confidence": 2635, "fully": 2636, "restored": 2637, "station": 2638, "darling": 2639, "sweetheart": 2640, "hair-": 2641, "dresser": 2642, "..": 2643, "pleaant": 2644, "'em": 2645, "chargin": 2646, "russian": 2647, "vodka": 2648, "shoulda": 2649, "tonto": 2650, "convict": 2651, "schoolteacher": 2652, "bein": 2653, "priest": 2654, "somethin": 2655, "goddamn": 2656, "shit": 2657, "beg": 2658, "likely": 2659, "reggie": 2660, "luther": 2661, "gang": 2662, "talkin": 2663, "jack": 2664, "goin": 2665, "mission": 2666, "district": 2667, "indian": 2668, "details": 2669, "notice": 2670, "trigger": 2671, "christ": 2672, "prisoner": 2673, "dyin": 2674, "fairly": 2675, "crummy": 2676, "surprised": 2677, "ought": 2678, "thrown": 2679, "snap": 2680, "neck": 2681, "partners": 2682, "billy": 2683, "weddings": 2684, "priests": 2685, "diva": 2686, "suite": 2687, "board": 2688, "mr.": 2689, "dallas": 2690, "ok": 2691, "fuel": 2692, "level": 2693, "6.03": 2694, "propulsion": 2695, "2x4": 2696, "nightmare": 2697, "nine": 2698, "messages": 2699, "crap": 2700, "survived": 2701, "freak": 2702, "nature": 2703, "sir": 2704, "staedert": 2705, "destroy": 2706, "clothing": 2707, "reeks": 2708, "amy": 2709, "carefully": 2710, "tom": 2711, "alright": 2712, "specific": 2713, "n.c.i.c": 2714, "n.c.m.e.c": 2715, "information": 2716, "willing": 2717, "commit": 2718, "pops": 2719, "luxurious": 2720, "presidential": 2721, "certificates": 2722, "choice": 2723, "persons": 2724, "remotely": 2725, "checks": 2726, "amounts": 2727, "detective": 2728, "mrs.": 2729, "christian": 2730, "welles": 2731, "treat": 2732, "slept": 2733, "kristen": 2734, "freddy": 2735, "jacob": 2736, "shopper": 2737, "became": 2738, "bothered": 2739, "bury": 2740, "heartbreak": 2741, "psoriasis": 2742, "greta": 2743, "dan": 2744, "senses": 2745, "undying": 2746, "nun": 2747, "bullshit": 2748, "unidentified": 2749, "objects": 2750, "'flying": 2751, "saucer": 2752, "powell": 2753, "carney": 2754, "below": 2755, "radiation": 2756, "rising": 2757, "determine": 2758, "extent": 2759, "torpedo": 2760, ":": 2761, "anybody": 2762, "mater": 2763, "lariviere": 2764, "mel": 2765, "leaving": 2766, "toke": 2767, "mile": 2768, "lumber": 2769, "steep": 2770, "ambulance": 2771, "lugged": 2772, "grave": 2773, "issuing": 2774, "moving": 2775, "violation": 2776, "jillie": 2777, "grilled": 2778, "dub": 2779, "hewitt": 2780, "dear": 2781, "jet-lagged": 2782, "teasing": 2783, "gunfire": 2784, "ballet": 2785, "experience": 2786, "lifeti": 2787, "bout": 2788, "pilots": 2789, "copy": 2790, "sluggish": 2791, "tower": 2792, "walter": 2793, "ji": 2794, "marshall": 2795, "ad-lib": 2796, "wrote": 2797, "justice": 2798, "dubious": 2799, "distinction": 2800, "perspective": 2801, "pointing": 2802, "ms.": 2803, "mitchell": 2804, "courageous": 2805, "spin": 2806, "control": 2807, "nra": 2808, "wording": 2809, "mig": 2810, "goodbyes": 2811, "elaine": 2812, "<": 2813, "u": 2814, ">": 2815, "ted": 2816, "premature": 2817, "ejection": 2818, "brain": 2819, "amazingly": 2820, "complex": 2821, "organ": 2822, "progress": 2823, "alternative": 2824, "captain": 2825, "alternatives": 2826, "cockpit": 2827, "request": 2828, "comprehensive": 2829, "electrical": 2830, "systems": 2831, "support": 2832, "poached": 2833, "oveur": 2834, "dammit": 2835, "opened": 2836, "panel": 2837, "relationship": 2838, "vacationing": 2839, "airplane": 2840, "lasagna": 2841, "extremely": 2842, "slight": 2843, "fever": 2844, "telegram": 2845, "headquarters": 2846, "rats": 2847, "'great": 2848, "expectations": 2849, "hoped": 2850, "lisa": 2851, "guitar": 2852, "clearance": 2853, "clarence": 2854, "roger": 2855, "vector": 2856, "victor": 2857, "ot": 2858, "child": 2859, "harcourt": 2860, "history": 2861, "sergeant": 2862, "aw-right": 2863, "george": 2864, "back-up": 2865, "postmortem": 2866, "strader": 2867, "blob": 2868, "finishing": 2869, "suspicious": 2870, "trunk": 2871, "comforting": 2872, "whoooah": 2873, "ampressed": 2874, "cycle": 2875, "commercial": 2876, "cargo": 2877, "docks": 2878, "circle": 2879, "structure": 2880, "intact": 2881, "gorman": 2882, "hudson": 2883, "chicken-shit": 2884, "tunnel": 2885, "meters": 2886, "herr": 2887, "mozart": 2888, "travels": 2889, "vienna": 2890, "fart": 2891, "backwards": 2892, "pride": 2893, "sheer": 2894, "stupidity": 2895, "handwriting": 2896, "assisting": 2897, "housekeeper": 2898, "pigsty": 2899, "charming": 2900, "trifle": 2901, "malicious": 2902, "pupils": 2903, "marvelous": 2904, "delighted": 2905, "letters": 2906, "penalty": 2907, "monkey": 2908, "fraulein": 2909, "schlumberg": 2910, "strudel": 2911, "earn": 2912, "hardly": 2913, "secret": 2914, "truly": 2915, "excellency": 2916, "honour": 2917, "grazie": 2918, "mio": 2919, "caro": 2920, "wolfgang": 2921, "lei": 2922, "signor": 2923, "antonio": 2924, "pleasure": 2925, "assure": 2926, "shall": 2927, "begins": 2928, "director": 2929, "wishes": 2930, "emperor": 2931, "german": 2932, "trained": 2933, "studied": 2934, "youth": 2935, "susan": 2936, "moon": 2937, "midnight": 2938, "eaten": 2939, "awkward": 2940, "position": 2941, "kessler": 2942, "goodman": 2943, "alex": 2944, "reassure": 2945, "apprehensive": 2946, "werewolves": 2947, "amply": 2948, "exist": 2949, "david": 2950, "mutilated": 2951, "asshole": 2952, "hush": 2953, "shhh": 2954, "nurse": 2955, "london": 2956, "spear": 2957, "pike": 2958, "severed": 2959, "wolf": 2960, "symbol": 2961, "coyotes": 2962, "england": 2963, "hound": 2964, "baskervilles": 2965, "moors": 2966, "'beware": 2967, "whoaa": 2968, "scared": 2969, "shithead": 2970, "campari": 2971, "soda": 2972, "nicely": 2973, "twenty-four": 2974, "suffering": 2975, "lack": 2976, "dickson": 2977, "john": 2978, "unani": 2979, "amous": 2980, "pembroke": 2981, "sampson": 2982, "cluett": 2983, "data": 2984, "clyde": 2985, "lobby": 2986, "securities": 2987, "how-do-you-do": 2988, "rheumatism": 2989, "halligan": 2990, "eh": 2991, "pocketbook": 2992, "frankly": 2993, "jesse": 2994, "cole": 2995, "vinegar": 2996, "boys": 2997, "farms": 2998, "planting": 2999, "corn": 3000, "harvesting": 3001, "fights": 3002, "hanged": 3003, "peaceti": 3004, "outlaw": 3005, "clell": 3006, "doc": 3007, "amms": 3008, "liberty": 3009, "tracker": 3010, "bluecoats": 3011, "injun": 3012, "st.": 3013, "louis": 3014, "account": 3015, "robbing": 3016, "fooled": 3017, "distracting": 3018, "pff": 3019, "haggard": 3020, "jesus": 3021, "worries": 3022, "farming": 3023, "hero": 3024, "folk": 3025, "railroad": 3026, "zerelda": 3027, "zee": 3028, "james": 3029, "weeks": 3030, "unfair": 3031, "train": 3032, "whisky": 3033, "exception": 3034, "condemned": 3035, "folks": 3036, "dealt": 3037, "burning": 3038, "blowing": 3039, "railway": 3040, "precise": 3041, "tracks": 3042, "route": 3043, "complete": 3044, "forward": 3045, "luis": 3046, "despicable": 3047, "twit": 3048, "hairline": 3049, "receding": 3050, "past": 3051, "shared": 3052, "ed": 3053, "gein": 3054, "maitre": 3055, "canal": 3056, "suggest": 3057, "jeez": 3058, "helluva": 3059, "gram": 3060, "merchant": 3061, "banking": 3062, "romantic": 3063, "prettier": 3064, "decision": 3065, "soooo": 3066, "dorsia": 3067, "jean": 3068, "dressed": 3069, "dumb": 3070, "bitch": 3071, "sounding": 3072, "fucking": 3073, "re": 3074, "lunatic": 3075, "christie": 3076, "attractive": 3077, "turn-on": 3078, "topic": 3079, "discussion": 3080, "disappearance": 3081, "paul": 3082, "owen": 3083, "twenty-six": 3084, "twenty-seven": 3085, "harvard": 3086, "hung": 3087, "1969": 3088, "necessary": 3089, "named": 3090, "veronica": 3091, "dates": 3092, "ki": 3093, "amball": 3094, "cecelia": 3095, "destiny": 3096, "gary": 3097, "barton": 3098, "milo": 3099, "'just": 3100, "outpost": 3101, "illegally": 3102, "y'later": 3103, "'forgot": 3104, "introduce": 3105, "'could": 3106, "convince": 3107, "teddy": 3108, "overnight": 3109, "handwritten": 3110, "clueless": 3111, "affected": 3112, "app": 3113, "blew": 3114, "commitment": 3115, "rep.": 3116, "brat": 3117, "snooping": 3118, "checking": 3119, "location": 3120, "snapples": 3121, "alphabetical": 3122, "cunningham": 3123, "mmmm": 3124, "extreme": 3125, "relaxation": 3126, "austin": 3127, "basil": 3128, "damn": 3129, "field": 3130, "kensington": 3131, "satisfied": 3132, "sexually": 3133, "programmed": 3134, "luv": 3135, "well-protected": 3136, "picture": 3137, "vanessa": 3138, "tick": 3139, "togs": 3140, "powers": 3141, "effects": 3142, "gum": 3143, "scramble": 3144, "tachq": 3145, "intercept": 3146, "commander": 3147, "log": 3148, "direct": 3149, "ill-tempered": 3150, "demonstrate": 3151, "scott": 3152, "inconsequential": 3153, "shame": 3154, "recommended": 3155, "boodles": 3156, "1922": 3157, "institute": 3158, "funding": 3159, "clues": 3160, "led": 3161, "'our": 3162, "revels": 3163, "emma": 3164, "begun": 3165, "valentine": 3166, "periods": 3167, "fail": 3168, "connection": 3169, "touche": 3170, "brenda": 3171, "peel": 3172, "'formal": 3173, "picnic": 3174, "formal": 3175, "dress": 3176, "self": 3177, "written": 3178, "knowledge": 3179, "miniaturized": 3180, "process": 3181, "hijacked": 3182, "research": 3183, "agents": 3184, "straw": 3185, "camel": 3186, "gatecrash": 3187, "mmm": 3188, "keeping": 3189, "stiff": 3190, "upper": 3191, "lip": 3192, "grown-ups": 3193, "childhood": 3194, "enemies": 3195, "jones": 3196, "'invisible": 3197, "intoxicating": 3198, "'the": 3199, "owl": 3200, "pussycat": 3201, "sea": 3202, "pea": 3203, "boat": 3204, "recall": 3205, "siberia": 3206, "steed": 3207, "paradise": 3208, "shops": 3209, "trubshaw": 3210, "venturing": 3211, "burglars": 3212, "guilty": 3213, "proven": 