{"//UNK//":0, "I": 1, "love": 2, "iphone": 3, "!": 4, "i": 5, "just": 6, "bought": 7, "new": 8, "Thats": 9, "good": 10, "for": 11, "you": 12, ",": 13, "'m": 14, "not": 15, "very": 16, "into": 17, "tech": 18, "am": 19, "a": 20, "college": 21, "student": 22, "and": 23, "go": 24, "to": 25, "gym": 26, "live": 27, "on": 28, "donations": 29, "vegan": 30, "in": 31, "the": 32, "midwest": 33, "So": 34, "...": 35, "have": 36, "dogs": 37, "maybe": 38, "should": 39, "told": 40, "then": 41, "that": 42, "they": 43, "may": 44, "eat": 45, "cheap": 46, "salads": 47, "insted": 48, "of": 49, "meat": 50, "would": 51, "mind": 52, "having": 53, "them": 54, "office": 55, "be": 56, "hard": 57, "me": 58, "Dogs": 59, "or": 60, "?": 61, "vegetarian": 62, "so": 63, "Strange": 64, "answer": 65, "guess": 66, "do": 67, "know": 68, "what": 69, "ps4": 70, "experience": 71, "with": 72, ".": 73, "Hello": 74, "/test": 75, "Hey": 76, "What": 77, "painting": 78, "paint": 79, "/start": 80, "``": 81, "Municipal": 82, "Junior": 83, "High": 84, "School": 85, "Entrance": 86, "Ceremony": 87, "''": 88, "The": 89, "next": 90, "year": 91, "left": 92, "home": 93, "dorms": 94, "at": 95, "junior": 96, "high": 97, "school": 98, "Hi": 99, "That": 100, "sounds": 101, "nice": 102, "green": 103, "\u041d\u0435llo": 104, "how": 105, "are": 106, "is": 107, "your": 108, "name": 109, "hello": 110, "anybody": 111, "there": 112, "On": 113, "Ball": 114, "City": 115, "oldest": 116, "football": 117, "song": 118, "world": 119, "\u2019": 120, "s": 121, "up": 122, "Thank": 123, "Text": 124, "given": 125, "Please": 126, "try": 127, "type": 128, "/end": 129, "reset": 130, "state": 131, "get": 132, "text": 133, "/Test": 134, "hey": 135, "from": 136, "california": 137, "recording": 138, "enineer": 139, "own": 140, "my": 141, "studio": 142, "where": 143, "Fine": 144, "Until": 145, "him": 146, "sold": 147, "his": 148, "condo": 149, "Uh": 150, "Susan": 151, "'s": 152, "mother": 153, "Where": 154, "susan": 155, "Um": 156, "talk": 157, "Edie": 158, "building": 159, "house": 160, "colorado": 161, "Oh": 162, "New": 163, "York": 164, "like": 165, "rock": 166, "climbing": 167, "II": 168, "was": 169, "thinking": 170, "more": 171, "along": 172, "lines": 173, "Camping": 174, "trip": 175, "In": 176, "Cyprus": 177, "log": 178, "'re": 179, "Lol": 180, "place": 181, "Manhattan": 182, "Random": 183, "answers": 184, "WHAT": 185, "ARE": 186, "YOU": 187, "A": 188, "native": 189, "OR": 190, "SOMETH": 191, "ing": 192, "action": 193, "movies": 194, "My": 195, "brother": 196, "likes": 197, "too": 198, "Do": 199, "any": 200, "siblings": 201, "Yeah": 202, "listening": 203, "some": 204, "music": 205, "kind": 206, "Country": 207, "country": 208, "jazz": 209, "Yes": 210, "two": 211, "cat": 212, "Cool": 213, "But": 214, "instead": 215, "brothers": 216, "sister": 217, "alabama": 218, "work": 219, "want": 220, "say": 221, "come": 222, "yandex": 223, "sucks": 224, "n't": 225, "spend": 226, "money": 227, "cars": 228, "'ve": 229, "never": 230, "had": 231, "steady": 232, "relationfish": 233, "watch": 234, "much": 235, "tv": 236, "other": 237, "peoples": 238, "windows": 239, "most": 240, "days": 241, "ok": 242, "animals": 243, "dog": 244, "see": 245, "black": 246, "belt": 247, "can": 248, "but": 249, "sure": 250, "enjoy": 251, "american": 252, "sports": 253, "cool": 254, "dancer": 255, "teacher": 256, "working": 257, "company": 258, "15": 259, "years": 260, "fan": 261, "it": 262, "coffee": 263, "drinking": 264, "tea": 265, "while": 266, "reading": 267, "books": 268, "red": 269, "reminds": 270, "summer": 271, "time": 272, "which": 273, "why": 274, "hate": 275, "mountain": 276, "also": 277, "bike": 278, "Close": 279, "mountains": 280, "draw": 281, "job": 282, "unique": 283, "person": 284, "anyone": 285, "ohter": 286, "end": 287, "judge": 288, "Is": 289, "interesting": 290, "think": 291, "if": 292, "experienced": 293, "doing": 294, "now": 295, "little": 296, "crazy": 297, "Me": 298, "moving": 299, "cup": 300, "Doctors": 301, "imagine": 302, "things": 303, "plan": 304, "hobbies": 305, "Not": 306, "really": 307, "lot": 308, "hospital": 309, "And": 310, "means": 311, "homebody": 312, "play": 313, "piano": 314, "tons": 315, "friends": 316, "could": 317, "popular": 318, "(": 319, "MUSIC": 320, "SPEEDS": 321, "UP": 322, ")": 323, "EXCLAIMS": 324, "metallica": 325, ":": 326, "You": 327, "Hear": 328, "People": 329, "Sing": 330, "Les": 331, "Miserables": 332, "prefer": 333, "metal": 334, "YOUNG": 335, "AMERICANS": 336, "SINGING": 337, "Every": 338, "sing": 339, "PLAYS": 340, "sound": 341, "musician": 342, "'The": 343, "Jazz": 344, "Singer": 345, "'": 346, "old": 347, "Swedish": 348, "We": 349, "visitor": 350, "Oskar": 351, "Cabaret": 352, "Voltaire": 353, "those": 354, "people": 355, "I'Il": 356, "filet": 357, "mignon": 358, "start": 359, "sunset": 360, "Haha": 361, "How": 362, "Here": 363, "I'II": 364, "put": 365, "feet": 366, "hamburger": 367, "DO": 368, "N'T": 369, "STEAK": 370, "Wednesday": 371, "schnitzel": 372, "peas": 373, "carrots": 374, "Are": 375, "cook": 376, "Unusual": 377, "It": 378, "healthy": 379, "Can": 380, "we": 381, "about": 382, "anything": 383, "else": 384, "Food": 385, "boooring": 386, "At": 387, "Kang": 388, "Min": 389, "Ho": 390, "only": 391, "mussels": 392, "used": 393, "make": 394, "seaweed": 395, "soup": 396, "Horses": 397, "horses": 398, "See": 399, "plant": 400, "tree": 401, "To": 402, "If": 403, "Meet": 404, "Mountain": 405, "Lion": 406, "Cook": 407, "Boel": 408, "Seeds": 409, "Corn": 410, "Hamelen": 411, "hi": 412, "getting": 413, "ready": 414, "sportsman": 415, "dont": 416, "fish": 417, "though": 418, "riding": 419, "car": 420, "ride": 421, "one": 422, "horse": 423, "rolls": 424, "royce": 425, "tried": 426, "drive": 427, "living": 428, "Ferrari": 429, "For": 430, "week": 431, "God": 432, "ca": 433, "move": 434, "wheels": 435, "Ok": 436, "Er": 437, "Fu": 438, "who": 439, "er": 440, "fu": 441, "Kong": 442, "Yuk": 443, "Ming": 444, "man": 445, "standing": 446, "kong": 447, "yuk": 448, "ming": 449, "no": 450, "Yuen": 451, "Sang": 452, "bastard": 453, "going": 454, "Our": 455, "Hang": 456, "Bok": 457, "mom": 458, "Uhm": 459, "Ji": 460, "Sook": 461, "korean": 462, "Shin": 463, "Eun": 464, "Ah": 465, "talking": 466, "Gu": 467, "Ae": 468, "Jung": 469, "filming": 470, "everything": 471, "celebrity": 472, "life": 473, "Chi": 474, "Minh": 475, "son": 476, "bitch": 477, "tired": 478, "need": 479, "rest": 480, "vet": 481, "oh": 482, "kids": 483, "listen": 484, "folk": 485, "playing": 486, "ping": 487, "pong": 488, "bit": 489, "player": 490, "Pretty": 491, "fine": 492, "Good": 493, "finished": 494, "watching": 495, "Funny": 496, "because": 497, "same": 498, "favorite": 499, "color": 500, "olives": 501, "yours": 502, "favourite": 503, "band": 504, "rose": 505, "thr": 506, "called": 507, "Who": 508, "generally": 509, "mostly": 510, "pop": 511, "local": 512, "shelter": 513, "Must": 514, "intresting": 515, "supermarket": 516, "ani": 517, "grocery": 518, "store": 519, "contradicted": 520, "yourself": 521, "got": 522, "done": 523, "Ypu": 524, "mean": 525, "message": 526, "Okay": 527, "bye": 528, "will": 529, "body": 530, "attractive": 531, "compete": 532, "parties": 533, "party": 534, "animal": 535, "myself": 536, "using": 537, "shirt": 538, "pets": 539, "idea": 540, "Why": 541, "yet": 542, "Have": 543, "ever": 544, "fear": 545, "deathly": 546, "afraid": 547, "heights": 548, "slim": 549, "persons": 550, "well": 551, "tell": 552, "short": 553, "long": 554, "hair": 555, "friend": 556, "Intresting": 557, "rather": 558, "big": 559, "family": 560, "basement": 561, "sad": 562, "this": 563, "'healthy": 564, "food": 565, "fond": 566, "tacos": 567, "passion": 568, "housewife": 569, "Alabama": 570, "three": 571, "sisters": 572, "Okey": 573, "spiderman": 574, "hero": 575, "Anyone": 576, "Crispy": 577, "Brinkley": 578, "Burger": 579, "Richard": 580, "PerSimmons": 581, "Greed": 582, "Gouda": 583, "Easy": 584, "easy": 585, "whew": 586, "indoors": 587, "games": 588, "Answer": 589, "Bye": 590, "as": 591, "farmer": 592, "speaks": 593, "spanish": 594, "leartning": 595, "studying": 596, "languages": 597, "\u0130": 598, "german": 599, "sudying": 600, "wan": 601, "na": 602, "u": 603, "language": 604, "skills": 605, "better": 606, "speak": 607, "english": 608, "thats": 609, "great": 610, "learn": 611, "teach": 612, "grade": 613, "teaching": 614, "math": 615, "level": 616, "difficult": 617, "students": 618, "havent": 619, "its": 620, "agreat": 621, "feeling": 622, "fun": 623, "kindergarten": 624, "primary": 625, "elementary": 626, "y\u0131our": 627, "jounger": 628, "understand": 629, "learning": 630, "gitar": 631, "writing": 632, "songs": 633, "write": 634, "radio": 635, "liked": 636, "near": 637, "beach": 638, "swimming": 639, "swim": 640, "sand": 641, "`": 642, "m": 643, "thank": 644, "lunch": 645, "free": 646, "conversation": 647, "wife": 648, "has": 649, "spent": 650, "away": 651, "sorry": 652, "hear": 653, "problem": 654, "salesman": 655, "hope": 656, "balance": 657, "buy": 658, "Wonderful": 659, "best": 660, "price": 661, "When": 662, "take": 663, "look": 664, "Maybe": 665, "tomorrow": 666, "morning": 667, "9": 668, "a.m.": 669, "soon": 670, "ypu": 671, "married": 672, "been": 673, "build": 674, "buildong": 675, "d": 676, "show": 677, "shepherd": 678, "adopted": 679, "husband": 680, "brought": 681, "coloring": 682, "pushkin": 683, "lyrics": 684, "all": 685, "rural": 686, "farming": 687, "community": 688, "months": 689, "an": 690, "apartment": 691, "today": 692, "Yo": 693, "whats": 694, "Well": 695, "recently": 696, "fired": 697, "softball": 698, "played": 699, "team": 700, "here": 701, "Really": 702, "star": 703, "wars": 704, "painter": 705, "something": 706, "Anybody": 707, "ww": 708, "young": 709, "girl": 710, "out": 711, "Traceback": 712, "recent": 713, "call": 714, "last": 715, "interactive": 716, "opt": 717, "world.parley": 718, "self.update_counters": 719, "self.max_exs": 720, ">": 721, "0": 722, "self.num_examples": 723, "return": 724, "self.agents": 725, "[": 726, "]": 727, ".num_examples": 728, "Ziga": 729, "drink": 730, "wowowowo": 731, "yeah": 732, "duty": 733, "seen": 734, "wrong": 735, "series": 736, "harcore": 737, "fucking": 738, "fat": 739, "nigga": 740, "chicks": 741, "wow": 742, "scared": 743, "Oke": 744, "grey": 745, "wearing": 746, "pilot": 747, "either": 748, "Wow": 749, "f": 750, "bad": 751, "ass": 752, "video": 753, "still": 754, "hot": 755, "adorable": 756, "Bitch": 757, "pro": 758, "baseball": 759, "woman": 760, "5": 761, "sons": 762, "rbc": 763, "accountant": 764, "wrestling": 765, "mechanic": 766, "guitar": 767, "huge": 768, "gamer": 769, "spot": 770, "Oj": 771, "blue": 772, "professional": 773, "moment": 774, "smart": 775, "No": 776, "olympics": 777, "way": 778, "swimmer": 779, "drums": 780, "wired": 781, "heard": 782, "before": 783, "trying": 784, "Vet": 785, "social": 786, "Nice": 787, "Which": 788, "gospel": 789, "park": 790, "Erm": 791, "meet": 792, "crafts": 793, "Like": 794, "example": 795, "read": 796, "follow": 797, "topic": 798, "Exactly": 799, "Ask": 800, "librarian": 801, "Ivan": 802, "Shkurak": 803, "crafty": 804, "steve": 805, "named": 806, "patrick": 807, "he": 808, "bichon": 809, "cats": 810, "Ok.": 811, "stupid": 812, "Just": 813, "let": 814, "Tried": 815, "yor": 816, "youre": 817, "correct": 818, "Bad": 819, "question": 820, "May": 821, "ask": 822, "hobbie": 823, "Monday": 824, "class": 825, "run": 826, "scissors": 827, "fiance": 828, "ran": 829, "through": 830, "frickin": 831, "broadsword": 832, "gray": 833, "Ms.": 834, "Sylvester": 835, "comfortable": 836, "Cheerios": 837, "skirts": 838, "Shake": 839, "Weight": 840, "bikiniwax": 841, "treatment": 842, "Pearl": 843, "trousers": 844, "lets": 845, "child": 846, "day": 847, "able": 848, "browsing": 849, "internet": 850, "does": 851, "sense": 852, "taylor": 853, "swift": 854, "baby": 855, "delivery": 856, "nurse": 857, "disneyland": 858, "stay": 859, "bot": 860, "gas": 861, "station": 862, "/hi": 863, "lol": 864, "vintage": 865, "collector": 866, "yes": 867, "Experienced": 868, "medicine": 869, "already": 870, "*": 871, "sigh": 872, "reader": 873, "especially": 874, "when": 875, "thare": 876, "Tell": 877, "okay": 878, "she": 879, "singer": 880, "her": 881, "Michael": 882, "Jackson\ud83d\ude0d": 883, "states": 884, "exactly": 885, "NY": 886, "California": 887, "after": 888, "'ll": 889, "graduate": 890, "years\ud83d\ude0a": 891, "Ye": 892, "know\ud83d\ude02": 893, "blonde": 894, "brown": 895, "curly": 896, "Btw": 897, "ye": 898, "did": 899, "bye\ud83d\ude02": 900, "went": 901, "veterinarian": 902, "hated": 903, "demand": 904, "1": 905, "Hahaha": 906, "Seriosly": 907, "S.H.I.E.L.D": 908, "academy": 909, "top": 910, "PHDs": 911, "advanced": 912, "fields": 913, "seems": 914, "I.M.T.": 915, "international": 916, "monkey": 917, "interschool": 918, "multidiscipline": 919, "tournament": 920, "FYI": 921, "engineer": 922, "degree": 923, "Berkeley": 924, "created": 925, "share": 926, "code": 927, "birth": 928, "real": 929, "humans": 930, "excel": 931, "Socialist": 932, "Left": 933, "hopeless": 934, "ideas": 935, "father": 936, "army": 937, "Throughout": 938, "Algiers": 939, "known": 940, "rabbi": 941, "Papa": 942, "'d": 943, "off": 944, "looking": 945, "cause": 946, "lost": 947, "Business": 948, "Class": 949, "fly": 950, "passed": 951, "Keen": 952, "pay": 953, "another": 954, "visit": 955, "adult": 956, "MFA": 957, "program": 958, "Hockey": 959, "gay": 960, "'Cause": 961, "Phil": 962, "coached": 963, "whom": 964, "roller": 965, "skating": 966, "sex": 967, "important": 968, "pussies": 969, "dicks": 970, "YELLING": 971, "FROM": 972, "VIDEO": 973, "GAME": 974, "Fuck": 975, "fuck": 976, "true": 977, "Fantastic": 978, "Four": 979, "must": 980, "shitting": 981, "themselves": 982, "Still": 983, "culture": 984, "worships": 985, "finally": 986, "holidays\ud83d\ude48\ud83d\ude0d\ud83d\udc4d": 987, "Hiya": 988, "stranger": 989, "quiet": 990, "actually": 991, "even": 992, "irl": 993, "Speaking": 994, "makes": 995, "our": 996, "weaker": 997, "pet": 998, "worse": 999, "than": 1000, "afk": 1001, "messages": 1002, "3rd": 1003, "40th": 1004, "thnx": 1005, "weekend": 1006, "...............................................": 1007, "gon": 1008, "night": 1009, "owl": 1010, "radar": 1011, "grown": 1012, "asked": 1013, "oreo": 1014, "many": 1015, "4": 1016, "5ft": 1017, "four": 1018, "pairs": 1019, "okejjj": 1020, "Imma": 1021, "market": 1022, "ta": 1023, "concert": 1024, "seem": 1025, "talkative": 1026, "right": 1027, "fluffy": 1028, "superpower": 1029, "freze": 1030, "lonely": 1031, "pit": 1032, "bull": 1033, "'M": 1034, "shift": 1035, "stand": 1036, "hospitals": 1037, "White": 1038, "mad": 1039, "btw": 1040, "dr": 1041, "pepper": 1042, "sweet": 1043, "She": 1044, "pole": 1045, "2am": 1046, "classic": 1047, "Sorry": 1048, "Luck": 1049, "luck": 1050, "help": 1051, "sally": 1052, "im": 1053, "Fred": 1054, "tonight": 1055, "instrument": 1056, "China": 1057, "traveled": 1058, "hobby": 1059, "Yesterday": 1060, "OLDER": 1061, "TED": 1062, "Kids": 1063, "remember": 1064, "classroom": 1065, "story": 1066, "thought": 1067, "Architecture": 1068, "101": 1069, "Econ": 1070, "305": 1071, "relationship": 1072, "Marcus": 1073, "sexual": 1074, "partners": 1075, "Hillary": 1076, "Fuller": 1077, "collegeeducated": 1078, "marketing": 1079, "firm": 1080, "III": 1081, "pistachio": 1082, "bburnt": 1083, "apricot": 1084, "Nikki": 1085, "Rainbow": 1086, "Bar": 1087, "Grill": 1088, "famous": 1089, "restaurantbar": 1090, "musicians": 1091, "hangerson": 1092, "groupies": 1093, "lt": 1094, "sort": 1095, "hunt": 1096, "die": 1097, "Elmin": 1098, "cleaner": 1099, "moved": 1100, "first": 1101, "National": 1102, "Cheerleading": 1103, "Championships": 1104, "NCCs": 1105, "O": 1106, "cheerleader": 1107, "gitls": 1108, "Because": 1109, "Jenna": 1110, "Maroney": 1111, "talented": 1112, "belive": 1113, "dolls": 1114, "Mr.": 1115, "Shue": 1116, "making": 1117, "Katys": 1118, "Gaga": 1119, "bring": 1120, "Penny": 1121, "weak": 1122, "Skrillexloving": 1123, "knees": 1124, "forget": 1125, "douche": 1126, "exboyfriend": 1127, "Guy": 1128, "nothing": 1129, "boyfriends": 1130, "O.M.G.": 1131, "Bree": 1132, "Asian": 1133, "Glee": 1134, "Club": 1135, "marathons": 1136, "running": 1137, "flyer": 1138, "cooking": 1139, "eating": 1140, "health": 1141, "couple": 1142, "Does": 1143, "alone": 1144, "loner": 1145, "singing": 1146, "24": 1147, "lab": 1148, "labs": 1149, "PLAYING": 1150, "ON": 1151, "STEREO": 1152, "incredible": 1153, "eyes": 1154, "Thanks": 1155, "ROCK": 1156, "mum": 1157, "Sure": 1158, "Nisha": 1159, "took": 1160, "ballet": 1161, "Cos": 1162, "Grandad": 1163, "Rory": 1164, "sings": 1165, "DANCE": 1166, "THUMPS": 1167, "Weirdest": 1168, "Of": 1169, "course": 1170, "Meow": 1171, "IN": 1172, "HUSKY": 1173, "VOICE": 1174, "HAVE": 1175, "DOG": 1176, "WHINES": 1177, "This": 1178, "goodquality": 1179, "Go": 1180, "ahead": 1181, "WANT": 1182, "TO": 1183, "BUT": 1184, "CAN": 1185, "creaking": 1186, "Yay": 1187, "Mix": 1188, "please": 1189, "deliver": 1190, "Deliver": 1191, "holiday": 1192, "inspire": 1193, "gossip": 1194, "Mozart": 1195, "reflection": 1196, "inner": 1197, "beauty": 1198, "universe": 1199, "poetry": 1200, "george": 1201, "U": 1202, "boss": 1203, "nature": 1204, "restrictions": 1205, "Helo": 1206, "find": 1207, "honda": 1208, "Bacuse": 1209, "producer": 1210, "met": 1211, "someone": 1212, "heloo": 1213, "comedies": 1214, "nightly": 1215, "kinds": 1216, "kardashions": 1217, "Jumping": 1218, "Shrimp": 1219, "machine": 1220, "Taco": 1221, "Matthew": 1222, "Berry": 1223, "ESPN": 1224, "Fantasy": 1225, "Football": 1226, "expert": 1227, "dreaming": 1228, "'mGunnarDeatherage": 1229, "21": 1230, "learned": 1231, "sew": 1232, "grandma": 1233, "Seriously": 1234, "Father": 1235, "feel": 1236, "20": 1237, "younger": 1238, "dream": 1239, "Dream": 1240, "winner": 1241, "Chile": 1242, "south": 1243, "west": 1244, "cali": 1245, "Same": 1246, "kayaking": 1247, "smell": 1248, "water": 1249, "wonderful": 1250, "Yep": 1251, "walk": 1252, "single": 1253, "parent": 1254, "majoring": 1255, "Sounds": 1256, "Yea": 1257, "bella": 1258, "...........................................": 1259, "mhm": 1260, "Great": 1261, "Heh": 1262, "cheeseburgers": 1263, "ok.": 1264, "cheese": 1265, "hang": 1266, "hell": 1267, "weird": 1268, "stick": 1269, "hellop": 1270, "22": 1271, "nfl": 1272, "gal": 1273, "col": 1274, "dunno": 1275, "types": 1276, "except": 1277, "travel": 1278, "produce": 1279, "artists": 1280, "gravitating": 1281, "unpredictable": 1282, "doctor": 1283, "uncle": 1284, "Your": 1285, "cookies": 1286, "bake": 1287, "wear": 1288, "Topaz": 1289, "Pantyhose": 1290, "Emma": 1291, "unhappy": 1292, "worked": 1293, "\u0131nsurance": 1294, "business": 1295, "sport": 1296, "habbits": 1297, "pplaying": 1298, "together": 1299, "tahts": 1300, "feelings": 1301, "happier": 1302, "wana": 1303, "doesnt": 1304, "matter": 1305, "wish": 1306, "everone": 1307, "finds": 1308, "MAN": 1309, "Get": 1310, "skis": 1311, "shined": 1312, "Grab": 1313, "Juicy": 1314, "Fruit": 1315, "taste": 1316, "ya": 1317, "Butters": 1318, "Creamy": 1319, "Goo": 1320, "chockfull": 1321, "essentials": 1322, "athlete": 1323, "needs": 1324, "OMG": 1325, "D": 1326, "Strawberry": 1327, "Pop": 1328, "Tarts.Jinx": 1329, "said": 1330, "beat": 1331, "Franken": 1332, "Boo": 1333, "Sugar": 1334, "Bear": 1335, "Honey": 1336, "Nut": 1337, "Cheerio": 1338, "bee": 1339, "believe": 1340, "Buzz": 1341, "crochet": 1342, "baker": 1343, "practicing": 1344, "chew": 1345, "papaya": 1346, "super": 1347, "model": 1348, "farm": 1349, "bees": 1350, "fast": 1351, "Project": 1352, "Runway": 1353, "All": 1354, "Stars": 1355, "challenge": 1356, "muse": 1357, "fashionforward": 1358, "pizza": 1359, "burger": 1360, "alcohol": 1361, "quite": 1362, "outdoors": 1363, "pink": 1364, "see/": 1365, "glad": 1366, "children": 1367, "might": 1368, "rough": 1369, "omnivore": 1370, "expecting": 1371, "twins": 1372, "ordered": 1373, "ebay": 1374, "cashback": 1375, "7": 1376, "soda": 1377, "definite": 1378, "yoy": 1379, "recovering": 1380, "don": 1381, "t": 1382, "meditation": 1383, "Now": 1384, "city": 1385, "cashier": 1386, "sell": 1387, "violin": 1388, "South": 1389, "America": 1390, "Africa": 1391, "Change": 1392, "hmm": 1393, "..": 1394, "dance": 1395, "dances": 1396, "fluent": 1397, "french": 1398, "countries": 1399, "40": 1400, "100th": 1401, "arabic": 1402, "fantastic": 1403, "news": 1404, "colors": 1405, "silver": 1406, "dye": 1407, "boyfriend": 1408, "happy": 1409, "far": 1410, "possible": 1411, "..............................................": 1412, "Or": 1413, "stage": 1414, "during": 1415, "performance": 1416, "everybody": 1417, "their": 1418, "Music": 1419, "over": 1420, "Piano": 1421, "Black": 1422, "hand-made": 1423, "table": 1424, "hands": 1425, "items": 1426, "toes": 1427, "thing": 1428, "ohh": 1429, "sorts": 1430, "india": 1431, "yacht": 1432, "rent": 1433, "Take": 1434, "fresh": 1435, "cow": 1436, "grill": 1437, "funny": 1438, "fetish": 1439, "retired": 1440, "sworn": 1441, "spear": 1442, "spare": 1443, "becausei": 1444, "gambling": 1445, "probably": 1446, "lying": 1447, "mowing": 1448, "lawn": 1449, "sunny": 1450, "sage": 1451, "winter": 1452, "skin": 1453, "bikes": 1454, "thanks": 1455, "partly": 1456, "deaf": 1457, "being": 1458, "museum": 1459, "tour": 1460, "guide": 1461, "fancy": 1462, "tastes": 1463, "library": 1464, "whine": 1465, "once": 1466, "garden": 1467, "mall": 1468, "malls": 1469, "shopping": 1470, "shop": 1471, "spending": 1472, "around": 1473, "ford": 1474, "truck": 1475, "times": 1476, "bank": 1477, "manager": 1478, "daycare": 1479, "ny": 1480, "several": 1481, "were": 1482, "born": 1483, "usa": 1484, "Mike": 1485, "Narrating": 1486, "often": 1487, "these": 1488, "squares": 1489, "Shortstacked": 1490, "odds": 1491, "against": 1492, "outs": 1493, "gone": 1494, "card": 1495, "deck": 1496, "wonder": 1497, "such": 1498, "shape": 1499, "turn": 1500, "Man": 1501, "started": 1502, "speach": 1503, "distance": 1504, "figure": 1505, "Anyway": 1506, "vegans": 1507, "Rush": 1508, "Limbaugh": 1509, "Pat": 1510, "Buchanan": 1511, "won": 1512, "Hampshire": 1513, "shows": 1514, "annoying": 1515, "thingies": 1516, "Radio": 1517, "Announcer": 1518, "Visit": 1519, "Jackrabbit": 1520, "Slim": 1521, "nearest": 1522, "dude": 1523, "Slims": 1524, "exist": 1525, "movie": 1526, "Woody": 1527, "Woodpecker": 1528, "Dandy": 1529, "cartoon": 1530, "watchin": 1531, "childhood": 1532, "back": 1533, "nostalgy": 1534, "SIRENS": 1535, "BLARING": 1536, "Towns": 1537, "towns": 1538, "Real": 1539, "horrible": 1540, "smells": 1541, "two-faces": 1542, "disturbing": 1543, "birdies": 1544, "monkeys": 1545, "african": 1546, "guy": 1547, "without": 1548, "civilization": 1549, "hut": 1550, "Chumash": 1551, "Indians": 1552, "stars": 1553, "holes": 1554, "poked": 1555, "blanket": 1556, "sky": 1557, "birds": 1558, "escape": 1559, "capture": 1560, "by": 1561, "flying": 1562, "moon": 1563, "wise": 1564, "couch": 1565, "potato": 1566, "germany": 1567, "japanese": 1568, "united": 1569, "kingdom": 1570, "Frank": 1571, "Bill": 1572, "Wally": 1573, "y'all": 1574, "harmonize": 1575, "barbershop": 1576, "quartet": 1577, "Alright": 1578, "mate": 1579, "Whazzup": 1580, "mechanical": 1581, "trooper": 1582, "booper": 1583, "awesome": 1584, "shout": 1585, "hiking": 1586, "spring": 1587, "activity": 1588, "horror": 1589, "films": 1590, "fiction": 1591, "Let": 1592, "app": 1593, "andoid": 1594, "record": 1595, "videos": 1596, "playlists": 1597, "instruments": 1598, "exercise": 1599, "\u0432\u0432": 1600, "dead": 1601, "dying": 1602, "knitting": 1603, "alive": 1604, "wide": 1605, "sale": 1606, "few": 1607, "ago": 1608, "someday": 1609, "calling": 1610, "wo": 1611, "beemers": 1612, "There": 1613, "education": 1614, "yale": 1615, "bmw": 1616, "pagan": 1617, "Pagan": 1618, "Christian": 1619, "parents": 1620, "cut": 1621, "flow": 1622, "backstreet": 1623, "boys": 1624, "cute": 1625, "buddy": 1626, "driving": 1627, "us": 1628, "'S": 1629, "carolina": 1630, "places": 1631, "mississippi": 1632, "lawyer": 1633, "construction": 1634, "worker": 1635, "Paris": 1636, "THE": 1637, "UNITED": 1638, "STATES": 1639, "OF": 1640, "AMERICA": 1641, "both": 1642, "decided": 1643, "secret": 1644, "gordan": 1645, "ramsey": 1646, "keep": 1647, "secrets": 1648, "avid": 1649, "kayaker": 1650, "journals": 1651, "guides": 1652, "related": 1653, "psychology": 1654, "funnier": 1655, "instruction": 1656, "orleans": 1657, "book": 1658, "readers": 1659, "cell": 1660, "phone": 1661, "taught": 1662, "survival": 1663, "Look": 1664, "Bert": 1665, "choose": 1666, "church": 1667, "mouse": 1668, "reason": 1669, "religious": 1670, "Charismatic": 1671, "Catholics": 1672, "extra": 1673, "half": 1674, "hour": 1675, "hymn": 1676, "Old": 1677, "Church": 1678, "Amsterdam": 1679, "normally": 1680, "armpits": 1681, "Armpits": 1682, "Catholic": 1683, "Jesus": 1684, "whore": 1685, "word": 1686, "sinner": 1687, "Lord": 1688, "Christ": 1689, "above": 1690, "sin": 1691, "confession": 1692, "Dude": 1693, "Stop": 1694, "kicking": 1695, "rude": 1696, "behave": 1697, "closet": 1698, "Sometimes": 1699, "jealous": 1700, "Janny": 1701, "nuts": 1702, "skate": 1703, "metall": 1704, "boston": 1705, "repeating": 1706, "words": 1707, "Doing": 1708, "insecure": 1709, "confident": 1710, "Whatsup": 1711, "busy": 1712, "everyday": 1713, "hike": 1714, "Minny": 1715, "Cody": 1716, "safe": 1717, "broken": 1718, "arm": 1719, "fell": 1720, "down": 1721, "pitty": 1722, "skateboarders": 1723, "doy": 1724, "hat": 1725, "everywhere": 1726, "everytime": 1727, "hats": 1728, "trees": 1729, "beautiful": 1730, "meal": 1731, "Come": 1732, "TALK": 1733, "Got": 1734, "HARDY": 1735, "1000": 1736, "doesn": 1737, "'t": 1738, "likely": 1739, "courage": 1740, "LOOK": 1741, "GREAT": 1742, "DEAL": 1743, "THAN": 1744, "13": 1745, "indeed": 1746, "poor": 1747, "mothers": 1748, "lose": 1749, "mines": 1750, "Six": 1751, "HouseParents": 1752, "mates": 1753, "boy": 1754, "C1": 1755, "Olav": 1756, "Fossen": 1757, "activist": 1758, "House": 1759, "strong": 1760, "interest": 1761, "welfare": 1762, "holidays": 1763, "depressed": 1764, "commune": 1765, "Game": 1766, "Show": 1767, "Plays": 1768, "hill": 1769, "Apple": 1770, "Picking": 1771, "Festival": 1772, "Adventure": 1773, "wants": 1774, "nights": 1775, "edge": 1776, "deadly": 1777, "CHEERING": 1778, "AND": 1779, "APPLAUSE": 1780, "coach": 1781, "whole": 1782, "bunch": 1783, "selections": 1784, "comfort": 1785, "zone": 1786, "recommend": 1787, "Shuster": 1788, "upbeat": 1789, "glamorous": 1790, "dancing": 1791, "secondhand": 1792, "smoke": 1793, "yup": 1794, "cheer": 1795, "dancers": 1796, "seconds": 1797, "'cause": 1798, "whatever": 1799, "BOTH": 1800, "n": 1801, "roll": 1802, "hahaha": 1803, "since": 1804, "enough": 1805, "suppose": 1806, "youngest": 1807, "30": 1808, "12": 1809, "supermodel": 1810, "Italy": 1811, "italian": 1812, "morgue": 1813, "scary": 1814, "it/s": 1815, "bet": 1816, "allergic": 1817, "death": 1818, "peanuts": 1819, "florida": 1820, "fnd": 1821, "shawarma": 1822, "Itallian": 1823, "stories": 1824, "currently": 1825, "graduated": 1826, "awared": 1827, "kitchen": 1828, "definitely": 1829, "comic": 1830, "comics": 1831, "hentai": 1832, "fishing": 1833, "allright": 1834, "becuase": 1835, "parrents": 1836, "larry": 1837, "lately": 1838, "became": 1839, "chef": 1840, "ukraine": 1841, "almost": 1842, "genres": 1843, "depends": 1844, "mood": 1845, "6": 1846, "tall": 1847, "age": 1848, "Taylor": 1849, "Swift": 1850, "He": 1851, "study": 1852, "acara": 1853, "Dr.": 1854, "Lahiri": 1855, "loving": 1856, "Chinese": 1857, "Within": 1858, "Without": 1859, "commercial": 1860, "Dancing": 1861, "Shadow": 1862, "Single": 1863, "Miracle": 1864, "Musical": 1865, "Hungry": 1866, "Miss": 1867, "BicBic": 1868, "delicious": 1869, "stuffing": 1870, "again": 1871, "part": 1872, "Shirazi": 1873, "Studios": 1874, "Tel": 1875, "Aviv": 1876, "Lausanne": 1877, "university": 1878, "Professor": 1879, "taking": 1880, "semester": 1881, "Mother": 1882, "Molly": 1883, "sarah": 1884, "pennsylvania": 1885, "documentary": 1886, "fantasize": 1887, "\ud83d\ude21": 1888, "coffe": 1889, "every": 1890, "profound": 1891, "provoking": 1892, "statement": 1893, "month": 1894, "Don": 1895, "pregnant": 1896, "couldn": 1897, "Talk": 1898, "favotite": 1899, "information": 1900, "total": 1901, "junkie": 1902, "Living": 1903, "brushing": 1904, "knowledge": 1905, "Monreal": 1906, "special": 1907, "luca": 1908, "favorites": 1909, "robot": 1910, "exciting": 1911, "superhero": 1912, "youtube": 1913, "streams": 1914, "I.": 1915, "recluse": 1916, "depot": 1917, "wears": 1918, "motorcycles": 1919, "hand": 1920, "dud": 1921, "injure": 1922, "playstation": 1923, "general": 1924, "computer": 1925, "geek": 1926, "slow": 1927, "computers": 1928, "hurts": 1929, "drawing": 1930, "ANNE": 1931, "FRANK": 1932, "champion": 1933, "skater": 1934, "writer": 1935, "become": 1936, "Rainey": 1937, "Salinetti": 1938, "suggested": 1939, "vent": 1940, "anger": 1941, "IMITATING": 1942, "DRUM": 1943, "FILL": 1944, "actor": 1945, "whoa": 1946, "explains": 1947, "actors": 1948, "different": 1949, "Wan": 1950, "Learn": 1951, "Other": 1952, "Stuff": 1953, "Too": 1954, "ages": 1955, "human": 1956, "act": 1957, "scate": 1958, "TEACH": 1959, "Red": 1960, "Guards": 1961, "admire": 1962, "carry": 1963, "parrot": 1964, "slogans": 1965, "decision": 1966, "leave": 1967, "law": 1968, "critic": 1969, "everyone": 1970, "kid": 1971, "chokolates": 1972, "sleeping": 1973, "After": 1974, "Coming": 1975, "From": 1976, "Reality": 1977, "continue": 1978, "albums": 1979, "leading": 1980, "audience": 1981, "ease": 1982, "dinner": 1983, "receptionist": 1984, "estate": 1985, "agent": 1986, "till": 1987, "10": 1988, "homecoming": 1989, "queen": 1990, "concerts": 1991, "helps": 1992, "longer": 1993, "according": 1994, "research": 1995, "familiar": 1996, "temperance": 1997, "Sports": 1998, "game": 1999, "Las": 2000, "Vegas": 2001, "afterthought": 2002, "hookering": 2003, "drunk": 2004, "convention": 2005, "San": 2006, "Francisco": 2007, "britney": 2008, "spears": 2009, "Ballet": 2010, "Gala": 2011, "duh": 2012, "diet": 2013, "followed": 2014, "Zeke": 2015, "sparkle": 2016, "jelly": 2017, "stays": 2018, "wrist": 2019, "until": 2020, "Big": 2021, "Buddha": 2022, "Cheese": 2023, "muscle": 2024, "spasms": 2025, "25": 2026, "bucks": 2027, "give": 2028, "Friday": 2029, "'em": 2030, "regular": 2031, "customer": 2032, "selling": 2033, "programmes": 2034, "finding": 2035, "prizes": 2036, "tombola": 2037, "l": 2038, "jack": 2039, "alcoholic": 2040, "beatles": 2041, "hairdresser": 2042, "women": 2043, "men": 2044, "barber": 2045, "mostly/": 2046, "ah": 2047, "poland": 2048, "iza": 2049, "ton": 2050, "texas": 2051, "choosing": 2052, "between": 2053, "compliment": 2054, "yesterday": 2055, "haha": 2056, "athletic": 2057, "five": 2058, "cancer": 2059, "survivor": 2060, "o": 2061, "therapist": 2062, "goal": 2063, "hign": 2064, "aout": 2065, "ConvAI": 2066, "R\u00fcstem": 2067, "17": 2068, "wanted": 2069, "chat": 2070, "litte": 2071, "crush": 2072, "_": 2073, "virtual": 2074, "believing": 2075, "gender": 2076, "consider": 2077, "explain": 2078, "usually": 2079, "hold": 2080, "contacts": 2081, "Wait": 2082, "youj": 2083, "oftenly": 2084, "Goodbye": 2085, "worth": 2086, "GoodBye": 2087, "nascar": 2088, "Sammy": 2089, "bar": 2090, "WOW": 2091, "Cars": 2092, "oo": 2093, "18": 2094, "granny": 2095, "girlfriends": 2096, "\ud83d\ude48": 2097, "grades": 2098, "grandchildren": 2099, "hipster": 2100, "Most": 2101, "saying": 2102, "saved": 2103, "sickness": 2104, "disease": 2105, "across": 2106, "road": 2107, "Finally": 2108, "ConAI": 2109, "Even": 2110, "deserve": 2111, "less": 2112, "payment": 2113, "openings": 2114, "Kal": 2115, "gave": 2116, "opinions": 2117, "Did": 2118, "fed": 2119, "Better": 2120, "nap": 2121, "wake": 2122, "unless": 2123, "happens": 2124, "Rock": 2125, "alright": 2126, "Say": 2127, "dealer": 2128, "watches": 2129, "walking": 2130, "stores": 2131, "chicago": 2132, "shoes": 2133, "pair": 2134, "brand": 2135, "Rolls": 2136, "Royce": 2137, "ghost": 2138, "85": 2139, "support": 2140, "career": 2141, "plans": 2142, "billionaire": 2143, "choices": 2144, "mustang": 2145, "original": 2146, "............................................": 2147, "season": 2148, "hockey": 2149, "About": 2150, "Hiking": 2151, "Sweet": 2152, "\ud83d\ude31": 2153, ".........................": 2154, "vh1": 2155, "strange": 2156, "male": 2157, "fda": 2158, "regulated": 2159, "Librarians": 2160, "add": 2161, "voluntarily": 2162, "available": 2163, "Try": 2164, "motorbiking": 2165, "Then": 2166, "Fish": 2167, "air": 2168, "sitting": 2169, "biking": 2170, "profitable": 2171, "Trust": 2172, "superpowers": 2173, "cloud": 2174, "George": 2175, "forgot": 2176, "Also": 2177, "Chris": 2178, "Christie": 2179, "blog": 2180, "says": 2181, "pancakes": 2182, "pork": 2183, "taquitos": 2184, "OK.": 2185, "Green": 2186, "Eggs": 2187, "Ham": 2188, "Seuss": 2189, "ate": 2190, "Should": 2191, "Eat": 2192, "Marioara": 2193, "Righ": 2194, "firstyear": 2195, "salary": 2196, "candy": 2197, "grow": 2198, "2yearold": 2199, "Dear": 2200, "Tomato": 2201, "Brothers": 2202, "Tam": 2203, "Taipei": 2204, "steven": 2205, "character": 2206, "mickey": 2207, "playground": 2208, "Ludwig": 2209, "Joseph": 2210, "Schmidt": 2211, "distinguished": 2212, "scholar": 2213, "sociology": 2214, "demographics": 2215, "University": 2216, "James": 2217, "Actually": 2218, "Gang": 2219, "Il": 2220, "made": 2221, "offer": 2222, "adjunct": 2223, "faculty": 2224, "member": 2225, "pass": 2226, "knowing": 2227, "alot": 2228, "ways": 2229, "use": 2230, "Dad": 2231, "Kevin": 2232, "Durant": 2233, "voices": 2234, "tells": 2235, "bright": 2236, "seeking": 2237, "opinion": 2238, "border": 2239, "issues": 2240, "positive": 2241, "useful": 2242, "graduating": 2243, "skateboarding": 2244, "growing": 2245, "heigh": 2246, "slap": 2247, "sence": 2248, "profession": 2249, "current": 2250, "k": 2251, "Pedro": 2252, "Ferreira": 2253, "Oxford": 2254, "cosmologist": 2255, "DominicanAmerican": 2256, "letting": 2257, "Max": 2258, "steal": 2259, "studing": 2260, "A.": 2261, "N.": 2262, "Borschov": 2263, "folks": 2264, "join": 2265, "homework": 2266, "club": 2267, "king": 2268, "Listen": 2269, "Tevin": 2270, "focus": 2271, "snowboarding": 2272, "Web": 2273, "energy": 2274, "drinks": 2275, "ideal": 2276, "kissing": 2277, "boat": 2278, "lapping": 2279, "um": 2280, "perfect": 2281, "rebound": 2282, "kissed": 2283, "kindergarden": 2284, "19": 2285, "wait": 2286, "constantly": 2287, "rid": 2288, "girls": 2289, "Mom": 2290, "Buddhism": 2291, "quitting": 2292, "yoga": 2293, "pants": 2294, "send": 2295, "drugs": 2296, "jerk": 2297, "Diet": 2298, "Coke": 2299, "childsize": 2300, "popcorn": 2301, "dump": 2302, "garbage": 2303, "italy": 2304, "outdoor": 2305, "activities": 2306, "block": 2307, "hip": 2308, "hop": 2309, "trek": 2310, "early": 2311, "80s": 2312, "lesson": 2313, "bucket": 2314, "list": 2315, "comment": 2316, "toy": 2317, "attacked": 2318, "lite": 2319, "brite": 2320, "always": 2321, "eater": 2322, "bussines": 2323, "useless": 2324, "case": 2325, "hearing": 2326, "Mars": 2327, "inpopular": 2328, "mars": 2329, "colour": 2330, "Blue": 2331, "orange": 2332, "agility": 2333, "classes": 2334, "Sarah": 2335, "careerist": 2336, "chemistry": 2337, "bookstore": 2338, "psychologist": 2339, "surf": 2340, "World": 2341, "Cup": 2342, "basketball": 2343, "professionally": 2344, "celtics": 2345, "industry": 2346, "By": 2347, "coast": 2348, "river": 2349, "dad": 2350, "common": 2351, "Any": 2352, "2pac": 2353, "golden": 2354, "retriever": 2355, ".............................................": 2356, "order": 2357, "occasional": 2358, "joint": 2359, "wealthy": 2360, "Whatever": 2361, "chance": 2362, "polite": 2363, "finish": 2364, "york": 2365, "major": 2366, "biography": 2367, "war": 2368, "documentaries": 2369, "Siri": 2370, "cartoons": 2371, "guitars": 2372, "smartphone": 2373, "sewing": 2374, "clothes": 2375, "dish": 2376, "orioles": 2377, "close": 2378, "camping": 2379, "point": 2380, "NYC": 2381, "large": 2382, "Kinky": 2383, "dribbling": 2384, "M": 2385, "Chatelain": 2386, "slut": 2387, "visiting": 2388, "La": 2389, "Iike": 2390, "Home": 2391, "pls": 2392, "Japanese": 2393, "TRAIN": 2394, "SEOUL": 2395, "CHILD": 2396, "840": 2397, "WON": 2398, "#": 2399, "Seoul": 2400, "Volvo": 2401, "Mercedes": 2402, "................................................": 2403, "hurricane": 2404, "Anything": 2405, "happened": 2406, "Reading": 2407, "storm": 2408, "Florida": 2409, "Theye": 2410, "packers": 2411, "steelers": 2412, "They": 2413, "Done": 2414, "restaurant": 2415, "glitching": 2416, "Speak": 2417, "welcome": 2418, "future": 2419, "Husband": 2420, "partying": 2421, "pirate": 2422, "ocean": 2423, "natute": 2424, "Action": 2425, "drama": 2426, "theater": 2427, "forward": 2428, "wrestler": 2429, "90": 2430, "training": 2431, "miles": 2432, "preparing": 2433, "marathon": 2434, "jasper": 2435, "Lisa": 2436, "30s": 2437, "debbie": 2438, "drummond": 2439, "workout": 2440, "birdwatching": 2441, "heaalthy": 2442, "32": 2443, "33": 2444, "They'Re": 2445, "mine": 2446, "god": 2447, "fogs": 2448, "missing": 2449, "z": 2450, "zitah": 2451, "juvenile": 2452, "detention": 2453, "center": 2454, "police": 2455, "section": 2456, "weather": 2457, "released": 2458, "impatient": 2459, "hanging": 2460, "shoplifting": 2461, "miss": 2462, "coming": 2463, "Happy": 2464, "veggies": 2465, "vegetables": 2466, "herbs": 2467, "College": 2468, "rn": 2469, "Rn": 2470, "morgon": 2471, "Right": 2472, "optimist": 2473, "planner": 2474, "Im": 2475, "War": 2476, "peace": 2477, "Its": 2478, "dear": 2479, "felicia": 2480, "asking": 2481, "superman": 2482, "union": 2483, "comedian": 2484, "pretty": 2485, "800": 2486, "dave": 2487, "later": 2488, "shit": 2489, "follk": 2490, "oldies": 2491, "familliar": 2492, "haircut": 2493, "yummy": 2494, "raw": 2495, "non": 2496, "problems": 2497, "teeth": 2498, "canada": 2499, "nations": 2500, "hahahah": 2501, "Hellooo": 2502, "Maya": 2503, "Deren": 2504, "poet": 2505, "filmmaker": 2506, "terms": 2507, "images": 2508, "Howcanladdressyou": 2509, "orhun": 2510, "Allo": 2511, "Pyotr": 2512, "Efimovich": 2513, "Masha": 2514, "Yemelyanova": 2515, "mathematics": 2516, "Kippman": 2517, "Group": 2518, "believes": 2519, "gymnast": 2520, "intrested": 2521, "gymnastic": 2522, "Marillo": 2523, "Chemistry": 2524, "filled": 2525, "hoping": 2526, "persuade": 2527, "Parvaneh": 2528, "random": 2529, "Der": 2530, "Naechste": 2531, "Lwow": 2532, "Hm": 2533, "sir": 2534, "boring": 2535, "T.A": 2536, "Off": 2537, "Pepe": 2538, "Fortunately": 2539, "genetics": 2540, "With": 2541, "Meat": 2542, "Boy": 2543, "Mario": 2544, "raised": 2545, "'Build": 2546, "dam": 2547, "beaver": 2548, "beavers": 2549, "small": 2550, "town": 2551, "Photoshopped": 2552, "sleigh": 2553, "huskies": 2554, "Neighing": 2555, "'When": 2556, "land": 2557, "threw": 2558, "overboard": 2559, "sailor": 2560, "Lucy": 2561, "Goosey": 2562, "range": 2563, "thousand": 2564, "nautical": 2565, "opf": 2566, "Boat": 2567, "Sea": 2568, "sail": 2569, "Lazy": 2570, "River": 2571, "lazier": 2572, "misterious": 2573, "Barcelona": 2574, "scientist": 2575, "hahahahaha": 2576, "track": 2577, "clean": 2578, "job.I": 2579, "cop": 2580, "undercover": 2581, "hahahaha": 2582, "damn": 2583, "ken": 2584, "documentarie": 2585, "europe": 2586, "traveling": 2587, "congratulations": 2588, "Planning": 2589, "chicken": 2590, "neither": 2591, "turkey": 2592, "finishing": 2593, "Disney": 2594, "subject": 2595, "fourth": 2596, "roads": 2597, "driver": 2598, "motorbike": 2599, "helmet": 2600, "boots": 2601, "dangereous": 2602, "kidding": 2603, "position": 2604, "race": 2605, "bro": 2606, "races": 2607, "check": 2608, "Frazil": 2609, "blower": 2610, "Grammy": 2611, "Tanya": 2612, "came": 2613, "thankyou": 2614, "meeting": 2615, "Ooh": 2616, "anyway": 2617, "tanya": 2618, "ask\u015fng": 2619, "someything": 2620, "travis": 2621, "scott": 2622, "singers": 2623, "Jen": 2624, "traditionally": 2625, "role": 2626, "Entertainments": 2627, "Manager": 2628, "held": 2629, "grammy": 2630, "chords": 2631, "truth.": 2632, "Sonar": 2633, "Band": 2634, "Brian": 2635, "Campeau": 2636, "Know": 2637, "Love": 2638, "plays": 2639, "opportunities": 2640, "advertising": 2641, "Marina": 2642, "Bay": 2643, "Bistro": 2644, "packages": 2645, "quickly": 2646, "theyre": 2647, "hiring": 2648, "open": 2649, "jobs": 2650, "Mmm": 2651, "train": 2652, "audition": 2653, "irrelevant": 2654, "uh": 2655, "freelance": 2656, "freelancer": 2657, "Catchy": 2658, "designer": 2659, "Beth": 2660, "graphic": 2661, "asks": 2662, "anione": 2663, "fulltime": 2664, "\u043a\u043f": 2665, "participation": 2666, "Save": 2667, "somewhere": 2668, "ID": 2669, "CanAm": 2670, "Spyder": 2671, ";": 2672, "cross": 2673, "motorcycle": 2674, "ATV": 2675, "Alfa": 2676, "4C": 2677, "quad": 2678, "Skoda": 2679, "Yeti": 2680, "helicopter": 2681, "roof": 2682, "BMW": 2683, "S1000RR": 2684, "powerful": 2685, "Stardust": 2686, "Revue": 2687, "giving": 2688, "seven": 2689, "sexy": 2690, "door": 2691, "champagne": 2692, "room": 2693, "late": 2694, "Leah": 2695, "Hahah": 2696, "Sexy": 2697, "Gopher": 2698, "Whore": 2699, "Head": 2700, "Challenge": 2701, "Kappa": 2702, "hazing": 2703, "traditions": 2704, "60": 2705, "fascinated": 2706, "ancient": 2707, "adventures": 2708, "Ha": 2709, "Na": 2710, "visited": 2711, "spain": 2712, "Young": 2713, "vacation": 2714, "Eiffel": 2715, "Tower": 2716, "gold": 2717, "digger": 2718, "Habshajahhahaja": 2719, "Eh": 2720, "Bazooko": 2721, "Casino": 2722, "Circus": 2723, "proudly": 2724, "presents": 2725, "Flying": 2726, "Fellinis": 2727, "speaking": 2728, "CarnegieMellon": 2729, "theatre": 2730, "Westside": 2731, "Museum": 2732, "Art": 2733, "exhibit": 2734, "masterpiece": 2735, "Franz": 2736, "Biermann": 2737, "art": 2738, "SARA": 2739, "BRIGGS": 2740, "masterwork": 2741, "deco": 2742, "headboard": 2743, "Programmable": 2744, "lights": 2745, "change": 2746, "choreography": 2747, "lesbian": 2748, "female": 2749, "software": 2750, "developer": 2751, "services": 2752, "prices": 2753, "stunning": 2754, "models": 2755, "VIP": 2756, "egg": 2757, "file": 2758, "yo": 2759, "\u0438\u043a\u0449": 2760, "\u0440\u0448": 2761, "Production": 2762, "/": 2763, "Distributor": 2764, "Asmik": 2765, "Ace": 2766, "Entertainment": 2767, "lnc": 2768, "jh": 2769, "cities": 2770, "result": 2771, "umm": 2772, "1981.": 2773, "20lbs": 2774, "typing": 2775, "excited": 2776, "brain": 2777, "\u0439\u043e\u0443": 2778, "convai": 2779, "roses": 2780, "tree-green": 2781, "chirping": 2782, "gives": 2783, "gorgeous": 2784, "scent": 2785, "deeply": 2786, "affects": 2787, "dealing": 2788, "flower": 2789, "rockin": 2790, "eyed": 2791, "William": 2792, "care": 2793, "outfit": 2794, "Journey": 2795, "David": 2796, "Congratulations": 2797, "Diana": 2798, "diana": 2799, "Martha": 2800, "grateful": 2801, "Alexis": 2802, "putting": 2803, "Alison": 2804, "Am": 2805, "russia": 2806, "chocolate": 2807, "Ofc": 2808, "&": 2809, "experiences": 2810, "parks": 2811, "jock": 2812, "artist": 2813, "dragons": 2814, "dragon": 2815, "sec": 2816, "\u041f\u0440\u0438\u0432\u0435\u0442": 2817, "ik": 2818, "H": 2819, "Bed": 2820, "duck": 2821, "fucker": 2822, "ball": 2823, "suck": 2824, "balls": 2825, "34": 2826, "sims": 2827, "pc": 2828, "goodbye": 2829, "fact": 2830, "olympian": 2831, "medalist": 2832, "james": 2833, "signing": 2834, "tald": 2835, "meant": 2836, "setbacks": 2837, "avoiding": 2838, "Hallo": 2839, "jake": 2840, "lady": 2841, "wiggles": 2842, "Has": 2843, "fashion": 2844, "eanglish": 2845, "Holla": 2846, "HOLY": 2847, "SHIT": 2848, "fuking": 2849, "stupped": 2850, "Stupped": 2851, "\u041e": 2852, "Hellow": 2853, "59th": 2854, "Kek": 2855, "English": 2856, "\u00ac\u203f\u00ac": 2857, "sick": 2858, "bus": 2859, "Already": 2860, "Parle": 2861, "france": 2862, "Common": 2863, "sava": 2864, "decade": 2865, "Cheburek": 2866, "guessing": 2867, "creepy": 2868, "Kuku": 2869, "epta": 2870, "buff": 2871, "K": 2872, "J": 2873, "Whatvis": 2874, "isbyour": 2875, "bob": 2876, "nameb": 2877, "Prove": 2878, "Bob": 2879, "artistic": 2880, "Ehy": 2881, "23": 2882, "Aou": 2883, "Fucking": 2884, "27": 2885, "45": 2886, "won'tice": 2887, "he's": 2888, "competes": 2889, "takes": 2890, "ald": 2891, "full": 2892, "youvwork": 2893, "north": 2894, "Howbold": 2895, "theda": 2896, "thorpe": 2897, "\u043d\u0449": 2898, "Emm": 2899, "Hmm": 2900, "Helliw": 2901, "loves": 2902, "sea": 2903, "Hwat": 2904, "here_": 2905, "Begin": 2906, "kebab": 2907, "chicken.I": 2908, "nurse.You": 2909, "college.What": 2910, "debts": 2911, "stop": 2912, "sixties": 2913, "actress": 2914, "re": 2915, "ve": 2916, "inside": 2917, "volunteering": 2918, "programmer": 2919, "creeper": 2920, "junker": 2921, "77": 2922, "105": 2923, "wwe.What": 2924, "volunteer": 2925, "homeless": 2926, "shelter.Do": 2927, "feels": 2928, "tiki": 2929, "allen": 2930, "desert": 2931, "too.But": 2932, "too.What": 2933, "recipe": 2934, "carrot": 2935, "cake": 2936, "pumpkin": 2937, "coach.What": 2938, "h": 2939, "Anyways": 2940, "Unlike": 2941, "soccer": 2942, "older": 2943, "inspired": 2944, "mmhm": 2945, "9am": 2946, "poyou": 2947, "400": 2948, "1st": 2949, "i'ver": 2950, "250": 2951, "trainer": 2952, "vegan.Do": 2953, "2": 2954, "years.Are": 2955, "Brown": 2956, "Mine": 2957, "Hell": 2958, "medal": 2959, "1992": 2960, "olympics.Do": 2961, "medals": 2962, "away.Do": 2963, "fascinating": 2964, "chess": 2965, "Chess": 2966, "confused": 2967, "answering": 2968, "Mohammed": 2969, "based": 2970, "content": 2971, "girlfriend": 2972, "broke": 2973, "Angela": 2974, "asa": 2975, "accountent": 2976, "weekends": 2977, "yea": 2978, "release": 2979, "nope": 2980, "stole": 2981, "bottle": 2982, "bourbon": 2983, "least": 2984, "becoming": 2985, "2011": 2986, "finance": 2987, "straight": 2988, "^": 2989, "elyssa": 2990, "third": 2991, "Mickey": 2992, "Mouse": 2993, "frozen": 2994, "introduce": 2995, "Gladis": 2996, "traver": 2997, "1984": 2998, "Orwell": 2999, "antiuthopia": 3000, "kill": 3001, "adoption": 3002, "42": 3003, "3d": 3004, "address": 3005, "honest": 3006, "McKenzie": 3007, "Mines": 3008, "purple": 3009, "lime": 3010, "ll": 3011, "necessary": 3012, "\ud83d\ude02": 3013, "byee": 3014, "Michaela": 3015, "gardening": 3016, "terrified": 3017, "clowns": 3018, "due": 3019, "trauma": 3020, "Biological": 3021, "elderly": 3022, "blind": 3023, "dates": 3024, "enjoyed": 3025, "abou": 3026, "overwhelmed": 3027, "base": 3028, "landmark": 3029, "explore": 3030, "expect": 3031, "dollar": 3032, "main": 3033, "layer": 3034, "fried": 3035, "Jonathan": 3036, "newspaper": 3037, "troop": 3038, "personality": 3039, "grandpa": 3040, "biggest": 3041, "wassup": 3042, "bars": 3043, "guns": 3044, "nephews": 3045, "mustangs": 3046, "holdiay": 3047, "greatt": 3048, "freinds": 3049, "lessons": 3050, "schooll": 3051, "rules": 3052, "earlyyy": 3053, "soo": 3054, "handsome": 3055, "friendly": 3056, "mathhhhh": 3057, "hours": 3058, "gymnastics": 3059, "uo": 3060, "sun": 3061, "turned": 3062, "dating": 3063, "in1992": 3064, "additionally": 3065, "100": 3066, "paul": 3067, "scienticst": 3068, "interesets": 3069, "group": 3070, "pretending": 3071, "overtime": 3072, "convenient": 3073, "pasta": 3074, "kendrick": 3075, "Groovy": 3076, "pence": 3077, "impeached": 3078, "assessor": 3079, "Covfefe": 3080, "Back": 3081, "cheeky": 3082, "joke": 3083, "logic": 3084, "cognitive": 3085, "functions": 3086, "normal": 3087, "elect": 3088, "tge": 3089, "search": 3090, "competition": 3091, "Weird": 3092, "Teacher": 3093, "yiu": 3094, "exceptions": 3095, "Adopted": 3096, "clown": 3097, "Blind": 3098, "latest": 3099, "artificial": 3100, "intelligence": 3101, "reproduce": 3102, "greater": 3103, "speed": 3104, "accuracy": 3105, "coooooool": 3106, "mess": 3107, "Xo": 3108, "Russian": 3109, "express": 3110, "searching": 3111, "wikipedia": 3112, "chopin": 3113, "Ofcourse": 3114, "shy": 3115, "tennis": 3116, "3": 3117, "cards": 3118, "white": 3119, "patric": 3120, "rap": 3121, "asian": 3122, "drove": 3123, "2015": 3124, "Honda": 3125, "Civic": 3126, "viking": 3127, "blame": 3128, "Elysian": 3129, "Disneyland": 3130, "Friends": 3131, "Way": 3132, "Ahem": 3133, "Hurrah": 3134, "Gosh": 3135, "topping": 3136, "pepperoni": 3137, "dick": 3138, "respond": 3139, "profanity": 3140, "Excuse": 3141, "Ugh": 3142, "missionary": 3143, "Godd": 3144, "Pearson": 3145, "+": 3146, "Construction": 3147, "didn": 3148, "Hellllooo": 3149, "vomit": 3150, "hour/": 3151, "daughter": 3152, "wsa": 3153, "pregnancy": 3154, "There'Sn'Thing": 3155, "ofcource": 3156, "2000s": 3157, "350": 3158, "3x": 3159, "78": 3160, "allrighty": 3161, "pa": 3162, "insurance": 3163, "agency": 3164, "veteran": 3165, "silent": 3166, "paid": 3167, "\u0443\u0435\u0431\u043e\u043a": 3168, "moscow": 3169, "riverside": 3170, "relegious": 3171, "discriminatory": 3172, "racist": 3173, "life-long": 3174, "goals": 3175, "triplets": 3176, "step": 3177, "fruit": 3178, "3000": 3179, "46-year-old": 3180, "ex": 3181, "cheated": 3182, "Prefer": 3183, "indian": 3184, "LOL": 3185, "Laugh": 3186, "loud": 3187, "laugh": 3188, "planes": 3189, "perform": 3190, "howdy": 3191, "Ht": 3192, "Gt": 3193, "G": 3194, "T": 3195, "mcdonald": 3196, "casino": 3197, "gamble": 3198, "redhead": 3199, "\ud83d\ude1c": 3200, "ma": 3201, "\ud83d\udc4b": 3202, "\ud83e\udd14": 3203, "Interesting": 3204, "\ud83d\ude09": 3205, "An": 3206, "Moscow": 3207, "Russia": 3208, "bored": 3209, "joutnalist": 3210, "banker": 3211, "considered": 3212, "bizzare": 3213, "bubblegum": 3214, "prodigy": 3215, "disney": 3216, "videogame": 3217, "psp": 3218, "Skate": 3219, "gotten": 3220, "angty": 3221, "sales": 3222, "musical": 3223, "electrician": 3224, "shocked": 3225, "electic": 3226, "beer": 3227, "interested": 3228, "electrics": 3229, "shock": 3230, 